-- MySQL dump 10.10
--
-- Host: localhost    Database: lianzong
-- ------------------------------------------------------
-- Server version	5.0.18-nt

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `sdw_about`
--

DROP TABLE IF EXISTS `sdw_about`;
CREATE TABLE `sdw_about` (
  `id` int(11) NOT NULL auto_increment,
  `uid` int(11) unsigned default NULL,
  `title` varchar(50) default NULL,
  `content` mediumtext,
  `dateline` varchar(30) default NULL,
  `keywords` varchar(100) default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_about`
--


/*!40000 ALTER TABLE `sdw_about` DISABLE KEYS */;
LOCK TABLES `sdw_about` WRITE;
INSERT INTO `sdw_about` VALUES (1,1,'连纵简介','<p>创新工场由李开复博士创办于2009年9月，旨在帮助中国青年成功创业。</p>\r\n<div id=\"main_content\">\r\n<p>创新工场是一家致力于早期阶段投资并提供全方位创业培育的投资机构。创新工场是一个全方位的创业平台，旨在培育创新人才和新一代高科技企业。创新工场通过针对早期创业者需求的资金、商业、技术、市场、人力、法律、培训等提供一揽子服务,&nbsp;帮助早期阶段的创业公司顺利启动和快速成长。同时帮助创业者开创出一批最有市场价值和商业潜力的产品。创新工场的投资方向将立足信息产业最热门领域：移动互联网、消费互联网、电子商务和云计算。</p>\r\n<p>创新工场投资牵头者为刘宇环先生创立的中经合集团，投资者还包括财富100强企业、知名创投和中美精英人士，其中有郭台铭领导的富士康科技集团、柳传志领导的联想控股有限公司、俞敏洪领导的新东方教育科技集团、YouTube创始人陈士骏等。同时也得到了来自硅谷银行、中华电信、联发科以及美国、欧洲、亚洲等多位顶尖投资者的鼎力相助。这些已经是成功传奇的明星创业者中，很多表示愿意共同辅导青年创业者，他们的加入使创新工场如虎添翼，他们的参与将使创业精神在一批批创业者中薪火相传。</p>\r\n<p>创新工场以及投资的项目团队中聚集了一批行业精英：既不乏来自本土知名企业的专业人士和有过多次创业实践的本土创业者；又有来自硅谷的资深技术人才、以及著名跨国科技公司的业内高手。各个创业团队除了已经吸引到国内高校计算机系的优秀毕业生加盟，也有多位来自斯坦福大学、哈佛大学、耶鲁大学、牛津大学、加州大学伯克利分校、麻省理工学院、芝加哥大学等不同专业的杰出校友。创新工场已成为热衷科技创新的青年创业者的摇篮。</p>\r\n</div>','1302768307','公司简介，网站简介。'),(2,1,'连纵宗旨','<p>相关法律</p>','1302769000',''),(3,1,'社会责任','<p>社会责任</p>','1302769040','');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_about` ENABLE KEYS */;

--
-- Table structure for table `sdw_admin_action`
--

DROP TABLE IF EXISTS `sdw_admin_action`;
CREATE TABLE `sdw_admin_action` (
  `action_id` int(11) NOT NULL auto_increment,
  `action_up` int(11) default NULL,
  `action_name` varchar(30) default NULL,
  `action_code` varchar(200) default NULL,
  `action_type` int(11) NOT NULL default '0',
  `action_link` varchar(50) default NULL,
  `action_order` int(11) NOT NULL default '0',
  `action_show` smallint(6) default '1',
  PRIMARY KEY  (`action_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_admin_action`
--


/*!40000 ALTER TABLE `sdw_admin_action` DISABLE KEYS */;
LOCK TABLES `sdw_admin_action` WRITE;
INSERT INTO `sdw_admin_action` VALUES (1,0,'系统设置','system_setting',1,'admin_settings.php',1,1),(2,0,'系统相关','system_related',1,'admin_about.php',2,1),(3,0,'文章管理','admin_article',1,'admin_article.php',3,1),(4,0,'图组管理','admin_images',1,'admin_image.php',4,0),(5,0,'视频管理','admin_video',1,'admin_video.php',5,0),(6,0,'产品管理','admin_product',1,'admin_product.php',6,0),(7,0,'用户管理','admin_user',1,'admin_user.php',9,1),(8,0,'数据库管理','admin_database',1,'admin_db.php',12,1),(9,0,'邮件管理','admin_email',1,'admin_email.php',10,1),(10,1,'基本信息设置','basic_setting',1,'admin_settings.php?op=basic',0,1),(11,1,'系统优化设置','optimization_setting',1,'admin_settings.php?op=optimization',0,1),(12,1,'附件上传设置','attachment_setting',1,'admin_settings.php?op=attachment',0,1),(13,1,'图片附件设置','image_setting',1,'admin_settings.php?op=img',0,1),(14,1,'个人菜单设置','admin_actions',1,'admin_actions.php',0,1),(15,1,'自定义导航栏','admin_nav',1,'admin_nav.php',0,1),(16,1,'联系信息设置','admin_contact',1,'admin_contact.php',0,1),(17,2,'系统单页文章','admin_about',1,'admin_about.php',0,1),(18,2,'FLASH幻灯片','admin_slide',1,'admin_slide.php',0,1),(19,2,'友情链接管理','admin_friendlink',1,'admin_friendlink.php',0,1),(20,2,'系统消息管理','admin_message',1,'admin_message.php',0,1),(21,2,'系统日志管理','admin_log',1,'admin_log.php',0,1),(22,3,'添加新文档','addnew_article',1,'admin_article.php?action=addnew',0,1),(23,3,'所有文档列表','article_list',1,'admin_article.php',0,1),(24,3,'文档回收站','article_recycle',1,'admin_article.php?status=-1',0,1),(25,3,'我发布的文档','myarticle',1,'admin_article.php?t=myarc',0,1),(26,3,'添加文章分类','addnew_article_category',1,'admin_article_cat.php?action=addnew',0,1),(27,3,'文章分类列表','article_category_list',1,'admin_article_cat.php',0,1),(28,3,'文章来源管理','admin_article_source',1,'admin_article_source.php',0,1),(29,4,'添加图组','addnew_images',1,'admin_image.php?action=addnew',0,1),(30,4,'图组列表','images_list',1,'admin_image.php',0,1),(31,4,'图组回收站','images_recycle',1,'admin_image.php?status=-1',0,1),(32,4,'我发布的图组','myimages',1,'admin_image.php?t=myimg',0,1),(33,4,'添加图组分类','addnew_images_category',1,'admin_image_cat.php?action=addnew',0,1),(34,4,'图组分类列表','images_category_list',1,'admin_image_cat.php',0,1),(35,5,'添加视频','addnew_video',1,'admin_video.php?action=addnew',0,1),(36,5,'视频列表','video_list',1,'admin_video.php',0,1),(37,5,'视频回收站','video_recycle',1,'admin_video.php?status=-1',0,1),(38,5,'我发布的视频','myvideo',0,'admin_video.php?t=myvideo',0,1),(39,5,'添加视频分类','addnew_video_category',0,'admin_video_cat.php?action=addnew',0,1),(40,5,'视频分类列表','video_category_list',0,'admin_video_cat.php',0,1),(41,6,'添加产品','addnew_product',0,'admin_product.php?action=addnew',0,1),(42,6,'产品列表','product_list',0,'admin_product.php',0,1),(43,6,'产品回收站','product_recycle',0,'admin_product.php?status=-1',0,1),(44,6,'我发布的产品','myproduct',0,'admin_product.php?t=mypro',0,1),(45,6,'添加产品分类','addnew_product_category',0,'admin_product_cat.php?action=addnew',0,1),(46,6,'产品分类列表','product_category_list',0,'admin_product_cat.php',0,1),(47,7,'添加管理员','addnew_admin',0,'admin_admin.php?action=addnew',0,1),(48,7,'管理员列表','admin_list',0,'admin_admin.php',0,1),(49,7,'添加用户','addnew_user',0,'admin_user.php?action=addnew',0,1),(50,7,'用户列表','user_list',0,'admin_user.php',0,1),(51,7,'用户组管理','admin_usergroups',0,'admin_user_group.php',0,1),(52,8,'数据备份','backup_database',0,'admin_db.php',0,1),(53,8,'数据恢复','database_resume',0,'admin_db.php?action=resume',0,1),(54,8,'SQL语句','admin_sql',0,'admin_sql.php',0,1),(55,9,'新建邮件','addnew_email',0,'admin_email.php?action=addnew',0,1),(56,9,'邮件列表','email_list',0,'admin_email.php',0,1),(57,0,'模板管理','admin_template',0,'admin_template.php',11,1),(58,57,'模板编辑','edit_template',0,'admin_template.php',0,1),(59,57,'模板选择','template_select',0,'admin_template_select.php',0,1),(60,0,'招聘管理','admin_jobs',0,'admin_jobs.php',7,1),(61,60,'发布新职位','addnew_job',0,'admin_jobs.php?action=addnew',0,1),(62,60,'职位列表','jobs_list',0,'admin_jobs.php',0,1),(63,60,'职位分类管理','admin_jobs_category',0,'admin_jobs_cat.php',0,1),(64,9,'在线咨询','service',0,'admin_services.php',0,1),(65,0,'团队管理','admin_teams',0,'admin_teams.php',8,1),(66,65,'添加成员信息','teams_addnew',0,'admin_teams.php?action=addnew',0,1),(67,65,'团队成员列表','teams_list',0,'admin_teams.php',0,1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_admin_action` ENABLE KEYS */;

--
-- Table structure for table `sdw_admin_log`
--

DROP TABLE IF EXISTS `sdw_admin_log`;
CREATE TABLE `sdw_admin_log` (
  `log_id` int(11) NOT NULL auto_increment,
  `log_user` varchar(20) default NULL,
  `log_info` varchar(255) default NULL,
  `log_time` varchar(30) default NULL,
  `log_ip` varchar(30) default NULL,
  PRIMARY KEY  (`log_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_admin_log`
--


/*!40000 ALTER TABLE `sdw_admin_log` DISABLE KEYS */;
LOCK TABLES `sdw_admin_log` WRITE;
INSERT INTO `sdw_admin_log` VALUES (1,'admin','登录成功。','1292059585','127.0.0.1'),(2,'admin','添加文章:关于我们','1292061171','127.0.0.1'),(3,'admin','编辑文章:关于我们','1292061207','127.0.0.1'),(4,'admin','上传文件:/attachments/2010/12/11/20101211095836498.jpg','1292061517','127.0.0.1'),(5,'admin','上传文件:/attachments/2010/12/11/20101211095858510.jpg','1292061538','127.0.0.1'),(6,'admin','上传文件:/attachments/2010/12/11/20101211100035285.jpg','1292061636','127.0.0.1'),(7,'admin','登录成功。','1292062234','127.0.0.1'),(8,'admin','添加文章分类:国内新闻','1292062321','127.0.0.1'),(9,'admin','添加文章分类:国际新闻','1292062349','127.0.0.1'),(10,'admin','添加文章分类:国内焦点','1292062419','127.0.0.1'),(11,'admin','添加文章分类:国内要闻','1292062429','127.0.0.1'),(12,'admin','添加文章分类:图片新闻','1292062436','127.0.0.1'),(13,'admin','添加文章分类:国际焦点','1292062446','127.0.0.1'),(14,'admin','添加文章分类:国际要闻','1292062454','127.0.0.1'),(15,'admin','添加文章分类:图片新闻','1292062469','127.0.0.1'),(16,'admin','登录成功。','1292066090','127.0.0.1'),(17,'admin','添加文章分类:新闻图库','1292078783','127.0.0.1'),(18,'admin','添加文章分类:国际热图','1292078822','127.0.0.1'),(19,'admin','添加文章分类:国内热图','1292078839','127.0.0.1'),(20,'admin','添加文章分类:娱乐热图','1292078855','127.0.0.1'),(21,'admin','添加文章分类:电影','1292078869','127.0.0.1'),(22,'admin','添加文章分类:电视剧','1292078881','127.0.0.1'),(23,'admin','添加文章分类:纪录片','1292078892','127.0.0.1'),(24,'admin','添加文章分类:动画片','1292078901','127.0.0.1'),(25,'admin','添加文章分类:电子产品','1292078926','127.0.0.1'),(26,'admin','添加文章分类:软件产品','1292078936','127.0.0.1'),(27,'admin','上传文件:/attachments/2010/12/11/20101211054230680.jpg','1292089350','127.0.0.1'),(28,'admin','添加文章:美国宇航局公布最新模拟图黑洞','1292089364','127.0.0.1'),(29,'admin','登录成功。','1292096423','127.0.0.1'),(30,'admin','上传文件:/attachments/2010/12/11/20101211074046213.jpg','1292096446','127.0.0.1'),(31,'admin','上传文件:/attachments/2010/12/11/20101211074053640.jpg','1292096453','127.0.0.1'),(32,'admin','上传文件:/attachments/2010/12/11/20101211074411818.jpg','1292096651','127.0.0.1'),(33,'admin','上传文件:/attachments/2010/12/11/20101211074427846.jpg','1292096667','127.0.0.1'),(34,'admin','上传文件:/attachments/2010/12/11/20101211074445412.jpg','1292096685','127.0.0.1'),(35,'admin','上传文件:/attachments/2010/12/11/20101211074500172.jpg','1292096700','127.0.0.1'),(36,'admin','上传文件:/attachments/2010/12/11/20101211074521166.jpg','1292096721','127.0.0.1'),(37,'admin','登录成功。','1292128825','127.0.0.1'),(38,'admin','编辑文章:美国宇航局公布最新模拟图黑洞','1292130473','127.0.0.1'),(39,'admin','添加文章:天冷了兄弟们想吃火锅','1292130778','127.0.0.1'),(40,'admin','编辑文章:天冷了兄弟们想吃火锅','1292130790','127.0.0.1'),(41,'admin','添加文章:苏格兰交通部长因大雪封路引起交通混乱辞职','1292130853','127.0.0.1'),(42,'admin','添加文章:莫斯科发生球迷骚乱至少1死29伤','1292130893','127.0.0.1'),(43,'admin','添加文章:伊朗议长称永远不会在核问题上让步','1292130933','127.0.0.1'),(44,'admin','添加文章:瑞典首都连发爆炸致1死2伤 外长称是恐怖袭击','1292130973','127.0.0.1'),(45,'admin','添加文章:日媒称朝韩若开战日本要派兵赴韩国救助国民','1292130999','127.0.0.1'),(46,'admin','编辑文章:日媒称朝韩若开战日本要派兵赴韩国救助国民','1292131004','127.0.0.1'),(47,'admin','编辑文章:瑞典首都连发爆炸致1死2伤 外长称是恐怖袭击','1292131005','127.0.0.1'),(48,'admin','编辑文章:伊朗议长称永远不会在核问题上让步','1292131005','127.0.0.1'),(49,'admin','编辑文章:莫斯科发生球迷骚乱至少1死29伤','1292131006','127.0.0.1'),(50,'admin','编辑文章:苏格兰交通部长因大雪封路引起交通混乱辞职','1292131007','127.0.0.1'),(51,'admin','添加文章:日本民主党因小泽派扬言出走面临分裂','1292131183','127.0.0.1'),(52,'admin','添加文章:韩军称韩美正讨论对朝鲜使用核武器反击方案','1292131210','127.0.0.1'),(53,'admin','添加文章:甲型流感在英国卷土重来致死10人','1292131240','127.0.0.1'),(54,'admin','添加文章:查韦斯称将没收富人土地为穷人盖房','1292131278','127.0.0.1'),(55,'admin','编辑文章:甲型流感在英国卷土重来致死10人','1292131283','127.0.0.1'),(56,'admin','编辑文章:查韦斯称将没收富人土地为穷人盖房','1292131284','127.0.0.1'),(57,'admin','编辑文章:韩军称韩美正讨论对朝鲜使用核武器反击方案','1292131285','127.0.0.1'),(58,'admin','编辑文章:日本民主党因小泽派扬言出走面临分裂','1292131285','127.0.0.1'),(59,'admin','添加文章:朝鲜外相接受俄媒体采访称支持六方会谈','1292132102','127.0.0.1'),(60,'admin','编辑文章:朝鲜外相接受俄媒体采访称支持六方会谈','1292132110','127.0.0.1'),(61,'admin','上传文件:/attachments/2010/12/12/20101212055805443.jpg','1292133485','127.0.0.1'),(62,'admin','上传文件:/attachments/2010/12/12/20101212060116245.jpg','1292133676','127.0.0.1'),(63,'admin','上传文件:/attachments/2010/12/12/20101212060332208.jpg','1292133813','127.0.0.1'),(64,'admin','上传文件:/attachments/2010/12/12/20101212060639653.jpg','1292133999','127.0.0.1'),(65,'admin','上传文件:/attachments/2010/12/12/20101212061023150.jpg','1292134224','127.0.0.1'),(66,'admin','添加链接:XSCMS官方网','1292135964','127.0.0.1'),(67,'admin','添加链接:篮球视频网','1292136003','127.0.0.1'),(68,'admin','添加链接:土瓜网','1292136022','127.0.0.1'),(69,'admin','添加链接:爱我黔南','1292136040','127.0.0.1'),(70,'admin','添加链接:拓垦科技','1292136078','127.0.0.1'),(71,'admin','添加链接:盘县社区','1292136094','127.0.0.1'),(72,'admin','上传文件:/attachments/2010/12/12/20101212064759626.jpg','1292136479','127.0.0.1'),(73,'admin','上传文件:/attachments/2010/12/12/20101212065027414.jpg','1292136627','127.0.0.1'),(74,'admin','上传文件:/attachments/2010/12/12/20101212065317687.jpg','1292136797','127.0.0.1'),(75,'admin','上传文件:/attachments/2010/12/12/20101212065510883.jpg','1292136910','127.0.0.1'),(76,'admin','上传文件:/attachments/2010/12/12/20101212065722519.jpg','1292137042','127.0.0.1'),(77,'admin','上传文件:/attachments/2010/12/12/20101212070206921.jpg','1292137326','127.0.0.1'),(78,'admin','上传文件:/attachments/2010/12/12/20101212070456385.jpg','1292137496','127.0.0.1'),(79,'admin','添加链接:谷歌中国','1292137671','127.0.0.1'),(80,'admin','添加链接:百度','1292137689','127.0.0.1'),(81,'admin','添加链接:新浪网','1292137709','127.0.0.1'),(82,'admin','添加链接:网易','1292137723','127.0.0.1'),(83,'admin','添加链接:搜狐','1292137743','127.0.0.1'),(84,'admin','添加链接:人人网','1292137785','127.0.0.1'),(85,'admin','添加链接:FaceBook','1292137814','127.0.0.1'),(86,'admin','添加链接:微软中国','1292137847','127.0.0.1'),(87,'admin','添加链接:MSN中文网','1292137873','127.0.0.1'),(88,'admin','添加链接:Twriter','1292137927','127.0.0.1'),(89,'admin','添加链接:51社区','1292137992','127.0.0.1'),(90,'admin','添加链接:雅虎中国','1292138058','127.0.0.1'),(91,'admin','添加链接:淘宝网','1292138077','127.0.0.1'),(92,'admin','添加链接:优酷','1292138101','127.0.0.1'),(93,'admin','添加链接:中国网络电视','1292138133','127.0.0.1'),(94,'admin','移除文章:天冷了兄弟们想吃火锅','1292138239','127.0.0.1'),(95,'admin','删除文章:天冷了兄弟们想吃火锅','1292138281','127.0.0.1'),(96,'admin','上传文件:/attachments/2010/12/12/20101212074659121.jpg','1292140019','127.0.0.1'),(97,'admin','编辑文章:瑞典首都连发爆炸致1死2伤 外长称是恐怖袭击','1292148158','127.0.0.1'),(98,'admin','添加文章:个人所得税改革最早明年推出可能降低税率','1292149634','127.0.0.1'),(99,'admin','添加文章:住建部官员称房产税不能解决楼市困境','1292149778','127.0.0.1'),(100,'admin','添加文章:全国超过七成省区市鸡蛋价格下降','1292149822','127.0.0.1'),(101,'admin','编辑文章:全国超过七成省区市鸡蛋价格下降','1292149827','127.0.0.1'),(102,'admin','添加文章:中央经济工作会议提出明年经济工作六大任务','1292149883','127.0.0.1'),(103,'admin','添加文章:中央经济工作会议举行 胡锦涛温家宝作重要讲话','1292149954','127.0.0.1'),(104,'admin','添加文章:山西将对重大环境违法案件实施挂牌督办','1292150015','127.0.0.1'),(105,'admin','添加文章:国外出版社出书介绍南京大屠杀','1292150066','127.0.0.1'),(106,'admin','添加文章:甘肃舟曲将投1亿元推动旅游业恢复发展','1292150097','127.0.0.1'),(107,'admin','添加文章:中国科学家探索用牵牛花修复被石油污染土壤','1292150172','127.0.0.1'),(108,'admin','添加文章:世界最深地下实验室在中国投入使用','1292150212','127.0.0.1'),(109,'admin','添加文章:云南太平洋证券党群工作部总经理扶贫坠江','1292150317','127.0.0.1'),(110,'admin','登录成功。','1292222333','127.0.0.1'),(111,'admin','添加文章分类:娱乐图库','1292230927','127.0.0.1'),(112,'admin','添加文章分类:娱乐热图','1292230947','127.0.0.1'),(113,'admin','添加文章分类:社会百态','1292230960','127.0.0.1'),(114,'admin','添加文章分类:搞笑幽默','1292230971','127.0.0.1'),(115,'admin','添加文章分类:爱情片','1292231258','127.0.0.1'),(116,'admin','添加文章分类:动作片','1292231267','127.0.0.1'),(117,'admin','添加文章分类:科幻片','1292231281','127.0.0.1'),(118,'admin','添加文章分类:纪录片','1292231288','127.0.0.1'),(119,'admin','登录成功。','1292298096','127.0.0.1'),(120,'admin','添加文章分类:笔记本','1292298130','127.0.0.1'),(121,'admin','添加文章分类:台式机','1292298136','127.0.0.1'),(122,'admin','添加文章分类:平板电脑','1292298145','127.0.0.1'),(123,'admin','添加文章分类:办公软件','1292298155','127.0.0.1'),(124,'admin','添加文章分类:安全软件','1292298166','127.0.0.1'),(125,'admin','添加文章分类:财务软件','1292298177','127.0.0.1'),(126,'admin','上传文件:/attachments/2010/12/14/20101214035136370.jpg','1292298696','127.0.0.1'),(127,'admin','上传文件:/attachments/2010/12/14/20101214035802561.jpg','1292299082','127.0.0.1'),(128,'admin','上传文件:/attachments/2010/12/14/20101214051837712.jpg','1292303917','127.0.0.1'),(129,'admin','上传文件:/attachments/2010/12/14/20101214053328128.jpg','1292304808','127.0.0.1'),(130,'admin','移动文章:云南太平洋证券党群工作部总经理扶贫坠江','1292305076','127.0.0.1'),(131,'admin','移动文章:世界最深地下实验室在中国投入使用','1292305076','127.0.0.1'),(132,'admin','移动文章:中国科学家探索用牵牛花修复被石油污染土壤','1292305076','127.0.0.1'),(133,'admin','移动文章:甘肃舟曲将投1亿元推动旅游业恢复发展','1292305076','127.0.0.1'),(134,'admin','移动文章:国外出版社出书介绍南京大屠杀','1292305076','127.0.0.1'),(135,'admin','移动文章:日本民主党因小泽派扬言出走面临分裂','1292305095','127.0.0.1'),(136,'admin','移动文章:日媒称朝韩若开战日本要派兵赴韩国救助国民','1292305095','127.0.0.1'),(137,'admin','移动文章:瑞典首都连发爆炸致1死2伤 外长称是恐怖袭击','1292305095','127.0.0.1'),(138,'admin','移动文章:伊朗议长称永远不会在核问题上让步','1292305095','127.0.0.1'),(139,'admin','移动文章:莫斯科发生球迷骚乱至少1死29伤','1292305095','127.0.0.1'),(140,'admin','移动文章:山西将对重大环境违法案件实施挂牌督办','1292305124','127.0.0.1'),(141,'admin','移动文章:中央经济工作会议举行 胡锦涛温家宝作重要讲话','1292305124','127.0.0.1'),(142,'admin','移动文章:中央经济工作会议提出明年经济工作六大任务','1292305124','127.0.0.1'),(143,'admin','移动文章:全国超过七成省区市鸡蛋价格下降','1292305124','127.0.0.1'),(144,'admin','移动文章:住建部官员称房产税不能解决楼市困境','1292305124','127.0.0.1'),(145,'admin','移动文章:个人所得税改革最早明年推出可能降低税率','1292305145','127.0.0.1'),(146,'admin','移动文章:朝鲜外相接受俄媒体采访称支持六方会谈','1292305145','127.0.0.1'),(147,'admin','移动文章:查韦斯称将没收富人土地为穷人盖房','1292305145','127.0.0.1'),(148,'admin','移动文章:甲型流感在英国卷土重来致死10人','1292305145','127.0.0.1'),(149,'admin','移动文章:韩军称韩美正讨论对朝鲜使用核武器反击方案','1292305145','127.0.0.1'),(150,'admin','移动文章:苏格兰交通部长因大雪封路引起交通混乱辞职','1292305160','127.0.0.1'),(151,'admin','移动文章:美国宇航局公布最新模拟图黑洞','1292305160','127.0.0.1'),(152,'admin','上传文件:/attachments/2010/12/14/20101214060219596.jpg','1292306540','127.0.0.1'),(153,'admin','上传文件:/attachments/2010/12/14/20101214070402824.jpg','1292310242','127.0.0.1'),(154,'admin','上传文件:/attachments/2010/12/14/20101214070617125.jpg','1292310378','127.0.0.1'),(155,'admin','上传文件:/attachments/2010/12/14/20101214070741587.jpg','1292310462','127.0.0.1'),(156,'admin','上传文件:/attachments/2010/12/14/20101214071206527.jpg','1292310726','127.0.0.1'),(157,'admin','上传文件:/attachments/2010/12/14/20101214071345141.jpg','1292310825','127.0.0.1'),(158,'admin','登录成功。','1292475474','127.0.0.1'),(159,'admin','登录成功。','1292637330','127.0.0.1'),(160,'admin','登录成功。','1292637438','127.0.0.1'),(161,'admin','添加文章分类:技术类','1292640400','127.0.0.1'),(162,'admin','添加文章分类:文职类','1292640409','127.0.0.1'),(163,'admin','登录成功。','1292647363','127.0.0.1'),(164,'admin','编辑文章:关于我们','1292668177','127.0.0.1'),(165,'admin','编辑文章:关于我们','1292668591','127.0.0.1'),(166,'admin','添加文章:相关法律','1292668987','127.0.0.1'),(167,'admin','登录成功。','1292821058','127.0.0.1'),(168,'admin','登录成功。','1292821085','127.0.0.1'),(169,'admin','登录成功。','1294983470','127.0.0.1'),(170,'admin','上传文件:/attachments/2011/01/14/20110114053802134.jpg','1294983483','127.0.0.1'),(171,'admin','上传文件:/attachments/2011/01/14/20110114053856141.jpg','1294983536','127.0.0.1'),(172,'admin','上传文件:/attachments/2011/01/14/20110114054025106.jpg','1294983625','127.0.0.1'),(173,'admin','上传文件:/attachments/2011/01/14/20110114054136603.jpg','1294983696','127.0.0.1'),(174,'admin','上传文件:/attachments/2011/01/14/20110114054259426.jpg','1294983779','127.0.0.1'),(175,'admin','上传文件:/attachments/2011/01/14/20110114054405259.jpg','1294983845','127.0.0.1'),(176,'admin','上传文件:/attachments/2011/01/14/20110114060150661.jpg','1294984910','127.0.0.1'),(177,'admin','上传文件:/attachments/2011/01/14/20110114060957797.jpg','1294985397','127.0.0.1'),(178,'admin','上传文件:/attachments/2011/01/14/20110114061342765.jpg','1294985622','127.0.0.1'),(179,'admin','上传文件:/attachments/2011/01/14/20110114061610482.jpg','1294985770','127.0.0.1'),(180,'admin','上传文件:/attachments/2011/01/14/20110114062440731.jpg','1294986280','127.0.0.1'),(181,'admin','上传文件:/attachments/2011/01/14/20110114064423767.jpg','1294987464','127.0.0.1'),(182,'admin','上传文件:/attachments/2011/01/14/20110114064933791.jpg','1294987773','127.0.0.1'),(183,'admin','上传文件:/attachments/2011/01/14/20110114065343867.jpg','1294988024','127.0.0.1'),(184,'admin','上传文件:/attachments/2011/01/14/20110114072519709.jpg','1294989919','127.0.0.1'),(185,'admin','上传文件:/attachments/2011/01/14/20110114074040216.jpg','1294990840','127.0.0.1'),(186,'admin','上传文件:/attachments/2011/01/14/20110114075729891.jpg','1294991849','127.0.0.1'),(187,'admin','上传文件:/attachments/2011/01/14/20110114081047583.jpg','1294992648','127.0.0.1'),(188,'admin','上传文件:/attachments/2011/01/14/20110114081250587.jpg','1294992770','127.0.0.1'),(189,'admin','上传文件:/attachments/2011/01/14/20110114082255444.jpg','1294993375','127.0.0.1'),(190,'admin','上传文件:/attachments/2011/01/14/20110114082349370.jpg','1294993429','127.0.0.1'),(191,'admin','上传文件:/attachments/2011/01/14/20110114082427162.jpg','1294993467','127.0.0.1'),(192,'admin','上传文件:/attachments/2011/01/14/20110114082520110.jpg','1294993520','127.0.0.1'),(193,'admin','上传文件:/attachments/2011/01/14/20110114082539860.jpg','1294993539','127.0.0.1'),(194,'admin','上传文件:/attachments/2011/01/14/20110114082912551.jpg','1294993752','127.0.0.1'),(195,'admin','上传文件:/attachments/2011/01/14/20110114084042592.jpg','1294994442','127.0.0.1'),(196,'admin','上传文件:/attachments/2011/01/14/20110114085004379.jpg','1294995004','127.0.0.1'),(197,'admin','上传文件:/attachments/2011/01/14/20110114085115424.jpg','1294995075','127.0.0.1'),(198,'admin','上传文件:/attachments/2011/01/14/20110114085429505.jpg','1294995269','127.0.0.1'),(199,'admin','上传文件:/attachments/2011/01/14/20110114085928605.jpg','1294995568','127.0.0.1'),(200,'admin','上传文件:/attachments/2011/01/14/20110114090029833.jpg','1294995629','127.0.0.1'),(201,'admin','登录成功。','1295146597','127.0.0.1'),(202,'admin','上传文件:/attachments/2011/01/16/20110116025654877.jpg','1295146615','127.0.0.1'),(203,'admin','上传文件:/attachments/2011/01/16/20110116025745767.jpg','1295146665','127.0.0.1'),(204,'admin','上传文件:/attachments/2011/01/16/20110116025837848.jpg','1295146718','127.0.0.1'),(205,'admin','上传文件:/attachments/2011/01/16/20110116031053896.jpg','1295147454','127.0.0.1'),(206,'admin','上传文件:/attachments/2011/01/16/20110116031146143.jpg','1295147506','127.0.0.1'),(207,'admin','上传文件:/attachments/2011/01/16/20110116031323183.jpg','1295147603','127.0.0.1'),(208,'admin','上传文件:/attachments/2011/01/16/20110116032114730.jpg','1295148075','127.0.0.1'),(209,'admin','上传文件:/attachments/2011/01/16/20110116034131976.jpg','1295149291','127.0.0.1'),(210,'admin','上传文件:/attachments/2011/01/16/20110116034818805.jpg','1295149698','127.0.0.1'),(211,'admin','登录成功。','1298533077','127.0.0.1'),(212,'admin','登录成功。','1298949290','127.0.0.1'),(213,'admin','上传文件:/attachments/2011/03/01/20110301031537799.jpg','1298949337','127.0.0.1'),(214,'admin','上传文件:/attachments/2011/03/01/20110301031615665.jpg','1298949376','127.0.0.1'),(215,'admin','上传文件:/attachments/2011/03/01/20110301031740332.jpg','1298949460','127.0.0.1'),(216,'admin','上传文件:/attachments/2011/03/01/20110301031903636.jpg','1298949543','127.0.0.1'),(217,'admin','登录成功。','1298967922','127.0.0.1'),(218,'admin','登录成功。','1299029889','127.0.0.1'),(219,'admin','登录成功。','1299030106','127.0.0.1'),(220,'admin','登录成功。','1299030409','127.0.0.1'),(221,'admin','上传文件:/attachments/2011/03/02/20110302015314519.jpg','1299030795','127.0.0.1'),(222,'admin','上传文件:/attachments/2011/03/02/20110302015437946.jpg','1299030878','127.0.0.1'),(223,'admin','上传文件:/attachments/2011/03/02/20110302015556191.jpg','1299030957','127.0.0.1'),(224,'admin','登录成功。','1299119672','127.0.0.1'),(225,'admin','登录成功。','1299119986','127.0.0.1'),(226,'admin','上传文件:/attachments/2011/03/03/20110303025358598.jpg','1299120838','127.0.0.1'),(227,'china','登录成功。','1299125030','127.0.0.1'),(228,'admin','登录成功。','1299125099','127.0.0.1'),(229,'admin','登录成功。','1299750874','127.0.0.1'),(230,'admin','登录成功。','1300766408','127.0.0.1'),(231,'admin','上传文件:2011/03/22/20110322040036922.jpg','1300766437','127.0.0.1'),(232,'admin','上传文件:2011/03/22/20110322041008732.jpg','1300767008','127.0.0.1'),(233,'admin','上传文件:2011/03/22/20110322041052241.jpg','1300767053','127.0.0.1'),(234,'admin','上传文件:2011/03/22/20110322041234347.jpg','1300767155','127.0.0.1'),(235,'admin','上传文件:2011/03/22/20110322041401924.jpg','1300767241','127.0.0.1'),(236,'admin','上传文件:/2011/03/22/20110322054149751.jpg','1300772509','127.0.0.1'),(237,'admin','登录成功。','1300774634','127.0.0.1'),(238,'admin','上传文件:/2011/03/22/20110322071454152.jpg','1300778094','127.0.0.1'),(239,'admin','登录成功。','1300783337','127.0.0.1'),(240,'admin','编辑文章:云南太平洋证券党群工作部总经理扶贫坠江','1300783854','127.0.0.1'),(241,'admin','编辑文章:云南太平洋证券党群工作部总经理扶贫坠江','1300783854','127.0.0.1'),(242,'admin','上传文件:/2011/03/31/20110331125712525.jpg','1301533032','127.0.0.1'),(243,'admin','上传文件:/attachments/2011/04/13/20110413081411342.jpg','1302682451','127.0.0.1'),(244,'admin','上传文件:/attachments/2011/04/13/20110413081500443.jpg','1302682500','127.0.0.1'),(245,'admin','登录成功。','1302682573','127.0.0.1'),(246,'admin','上传文件:attachments/2011/04/13/20110413081650332.jpg','1302682610','127.0.0.1'),(247,'admin','登录成功。','1302688473','127.0.0.1'),(248,'admin','登录成功。','1302691301','127.0.0.1'),(249,'admin','登录成功。','1302691665','127.0.0.1'),(250,'admin','编辑文章:连纵简介','1302768307','127.0.0.1'),(251,'admin','编辑文章:连纵宗旨','1302769000','127.0.0.1'),(252,'admin','添加文章:社会责任','1302769040','127.0.0.1'),(253,'admin','编辑文章分类:公司法务','1302769250','127.0.0.1'),(254,'admin','添加文章分类:外商投资','1302769282','127.0.0.1'),(255,'admin','添加文章分类:建筑地产','1302769300','127.0.0.1'),(256,'admin','添加文章分类:金融证券','1302769310','127.0.0.1'),(257,'admin','添加文章分类:知识产权','1302769316','127.0.0.1'),(258,'admin','添加文章分类:破产重整','1302769323','127.0.0.1'),(259,'admin','添加文章分类:劳动保障','1302769331','127.0.0.1'),(260,'admin','添加文章分类:税务服务','1302769338','127.0.0.1'),(261,'admin','添加文章分类:争议解决','1302769347','127.0.0.1'),(262,'admin','登录失败,验证码错误。','1302783841','127.0.0.1'),(263,'admin','登录成功。','1302783850','127.0.0.1'),(264,'admin','登录成功。','1303049469','127.0.0.1'),(265,'admin','登录成功。','1303097047','127.0.0.1'),(266,'admin','登录成功。','1303101023','127.0.0.1'),(267,'admin','上传文件:attachments/2011/04/18/20110418061500278.jpg','1303107300','127.0.0.1'),(268,'admin','登录成功。','1303111030','127.0.0.1');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_admin_log` ENABLE KEYS */;

--
-- Table structure for table `sdw_admin_message`
--

DROP TABLE IF EXISTS `sdw_admin_message`;
CREATE TABLE `sdw_admin_message` (
  `id` int(11) NOT NULL auto_increment,
  `send_id` int(11) default NULL,
  `send_time` varchar(30) default NULL,
  `title` varchar(30) default NULL,
  `message` text,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_admin_message`
--


/*!40000 ALTER TABLE `sdw_admin_message` DISABLE KEYS */;
LOCK TABLES `sdw_admin_message` WRITE;
INSERT INTO `sdw_admin_message` VALUES (1,1,'1292661015','XSCMS在线体验','XSCMS在线演示站。');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_admin_message` ENABLE KEYS */;

--
-- Table structure for table `sdw_admin_user`
--

DROP TABLE IF EXISTS `sdw_admin_user`;
CREATE TABLE `sdw_admin_user` (
  `admin_id` int(11) NOT NULL auto_increment,
  `admin_user` varchar(30) default NULL,
  `admin_pass` varchar(50) default NULL,
  `admin_tel` varchar(20) default NULL,
  `admin_email` varchar(30) default NULL,
  `admin_qq` varchar(20) default NULL,
  `admin_msn` varchar(30) default NULL,
  `admin_type` int(11) NOT NULL default '0',
  `admin_ip` varchar(30) default NULL,
  `logintimes` int(11) NOT NULL default '0',
  `lastlogin` varchar(30) default NULL,
  `competence` varchar(50) default NULL,
  PRIMARY KEY  (`admin_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_admin_user`
--


/*!40000 ALTER TABLE `sdw_admin_user` DISABLE KEYS */;
LOCK TABLES `sdw_admin_user` WRITE;
INSERT INTO `sdw_admin_user` VALUES (1,'admin','21232f297a57a5a743894a0e4a801fc3','13261982191','songdewei@163.com','307718818','songdewei@hotmail.com',0,'127.0.0.1',512,'1303111030','1||10||11||12||13||14||15||16||2||17||18||19||20||'),(2,'guest','41c094c32c2ac4cc0a78b1e2bf8f7b12','01087874286','songdewei@163.com','307718818','songdewei@hotmail.com',1,'127.0.0.1',0,'2008-10-23 07:25:36','2||3||4||29||30||31||32||33||34||5||35||36||37||38'),(3,'china','71b7cca95fec54f6ee71767d996b1d19','12345678','000000@qq.com','222211332','123@hotmail.com',1,'127.0.0.1',2,'1299125030','4||29||30||31||32||33||34');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_admin_user` ENABLE KEYS */;

--
-- Table structure for table `sdw_answer`
--

DROP TABLE IF EXISTS `sdw_answer`;
CREATE TABLE `sdw_answer` (
  `aid` int(11) NOT NULL default '0',
  `qid` int(11) default NULL,
  `author` varchar(24) default NULL,
  `authorid` int(11) default NULL,
  `authorip` varchar(20) default NULL,
  `message` text,
  `dateline` varchar(20) default NULL,
  `used` tinyint(6) default '0',
  PRIMARY KEY  (`aid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_answer`
--


/*!40000 ALTER TABLE `sdw_answer` DISABLE KEYS */;
LOCK TABLES `sdw_answer` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_answer` ENABLE KEYS */;

--
-- Table structure for table `sdw_article_cat`
--

DROP TABLE IF EXISTS `sdw_article_cat`;
CREATE TABLE `sdw_article_cat` (
  `cid` int(11) NOT NULL auto_increment,
  `cup` int(11) NOT NULL default '0',
  `name` varchar(30) default NULL,
  `type` enum('sub','category','group') default 'group',
  `keywords` varchar(200) default NULL,
  `description` varchar(200) default NULL,
  `displayorder` int(11) NOT NULL default '0',
  `records` int(11) NOT NULL default '0',
  `directory` varchar(20) default NULL,
  `adminid` varchar(100) default NULL,
  `domain` varchar(50) default NULL,
  `disabled` tinyint(4) default '0',
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_article_cat`
--


/*!40000 ALTER TABLE `sdw_article_cat` DISABLE KEYS */;
LOCK TABLES `sdw_article_cat` WRITE;
INSERT INTO `sdw_article_cat` VALUES (1,0,'最新消息','group','国内，新闻','国内新闻，国内焦点。',0,22,'',NULL,'',1),(2,0,'专业领域','group','国际 新闻','国际新闻，国际焦点。',0,0,'',NULL,'',1),(3,1,'连纵动态','group','','',0,22,'',NULL,'',0),(4,1,'法规速递','group','','',0,22,'',NULL,'',0),(5,2,'公司法务','group','','',0,22,'',NULL,'',0),(6,2,'重组并购','group','','',0,1,'',NULL,'',0),(7,2,'私募融资','group','','',0,0,'',NULL,'',0),(8,2,'国际贸易','group','','',0,0,'',NULL,'',0),(9,2,'外商投资','group','','',0,0,'',NULL,'',0),(10,2,'建筑地产','group','','',0,0,'',NULL,'',0),(11,2,'金融证券','group','','',0,0,'',NULL,'',0),(12,2,'知识产权','group','','',0,0,'',NULL,'',0),(13,2,'破产重整','group','','',0,0,'',NULL,'',0),(14,2,'劳动保障','group','','',0,0,'',NULL,'',0),(15,2,'税务服务','group','','',0,0,'',NULL,'',0),(16,2,'争议解决','group','','',0,0,'',NULL,'',0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_article_cat` ENABLE KEYS */;

--
-- Table structure for table `sdw_article_source`
--

DROP TABLE IF EXISTS `sdw_article_source`;
CREATE TABLE `sdw_article_source` (
  `source_id` int(11) NOT NULL auto_increment,
  `source_name` varchar(30) default NULL,
  `source_url` varchar(100) default NULL,
  `source_order` int(11) default '0',
  PRIMARY KEY  (`source_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_article_source`
--


/*!40000 ALTER TABLE `sdw_article_source` DISABLE KEYS */;
LOCK TABLES `sdw_article_source` WRITE;
INSERT INTO `sdw_article_source` VALUES (1,'新浪网','http://www.sina.com.cn',1),(2,'腾讯网','http://www.qq.com',2),(3,'搜狐网','http://www.sohu.com',3),(4,'网易','http://www.163.com',4),(5,'新华网','http://www.xinhuanet.com',5),(6,'中华网','http://www.china.com',6),(7,'人民网','http://www.people.cn',7),(8,'人人网','http://www.renren.com',8);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_article_source` ENABLE KEYS */;

--
-- Table structure for table `sdw_articles`
--

DROP TABLE IF EXISTS `sdw_articles`;
CREATE TABLE `sdw_articles` (
  `id` int(11) NOT NULL auto_increment,
  `cid` int(11) default NULL,
  `title` varchar(80) default NULL,
  `tags` varchar(80) default NULL,
  `source` varchar(20) default NULL,
  `image` varchar(150) default NULL,
  `summary` varchar(240) default NULL,
  `content` mediumtext,
  `dateline` varchar(30) default '',
  `authorid` int(11) default NULL,
  `author` varchar(20) default NULL,
  `authorip` varchar(20) default NULL,
  `recommend` int(11) NOT NULL default '0',
  `allowcomment` tinyint(6) NOT NULL default '0',
  `comments` int(11) NOT NULL default '0',
  `allowvote` tinyint(6) NOT NULL default '0',
  `votes` int(11) NOT NULL default '0',
  `status` tinyint(6) NOT NULL default '0',
  `reports` tinyint(4) NOT NULL default '0',
  `quotes` tinyint(4) NOT NULL default '0',
  `autopage` tinyint(4) default '0',
  `pagesize` smallint(6) default '5000',
  `views` int(11) NOT NULL default '0',
  `audited` tinyint(4) default '-1',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_articles`
--


/*!40000 ALTER TABLE `sdw_articles` DISABLE KEYS */;
LOCK TABLES `sdw_articles` WRITE;
INSERT INTO `sdw_articles` VALUES (1,7,'美国宇航局公布最新模拟图黑洞','宇航局,黑洞,图黑洞','新浪网','/attachments/2010/12/11/thumb_20101211054230680.jpg','中新网12月11日电 据台湾“今日新闻网”11日报道，美国宇航局(NASA)近日利用计算机仿真绘图，画出一幅黑洞的正面观测图。结果发现，黑洞的引力不但会让周遭光线异常弯曲，且附近恒星就像“照镜子”一样，形成两两对称的镜像模式。','<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"蓝色圈是小麦哲伦星云(SMC)的镜像，红色圈是阿法跟贝塔人马星座(Alpha and Beta Centauri)的镜像。 \" alt=\"蓝色圈是小麦哲伦星云(SMC)的镜像，红色圈是阿法跟贝塔人马星座(Alpha and Beta Centauri)的镜像。 \" src=\"http://i1.sinaimg.cn/dy/w/p/2010-12-11/1292059716_XsZqxb.jpg\" /> <span class=\"img_descr\">　　<br />\r\n蓝色圈是小麦哲伦星云(SMC)的镜像，红色圈是阿法跟贝塔人马星座(Alpha and Beta Centauri)的镜像。 </span></div>\r\n<br />\r\n<p>　　中新网12月11日电 据台湾&ldquo;今日新闻网&rdquo;11日报道，美国宇航局(NASA)近日利用计算机仿真绘图，画出一幅黑洞的正面观测图。结果发现，黑洞的引力不但会让周遭光线异常弯曲，且附近恒星就像&ldquo;照镜子&rdquo;一样，形成两两对称的镜像模式。</p>\r\n<p>　　由于黑洞具有极强大的引力，会造成附近光线明显地朝着它弯曲，并在模拟画面上展现出独特的视觉扭曲。而这张由2MASS红外天空勘测所拍摄而成模拟图，就可看出每颗正常型态的恒星都会有两个明亮的图像，并平均对称于黑洞的两侧。</p>\r\n<p>　　法国天体物理学家里亚佐罗(Alain Riazuelo)表示，在原始图像中，黑洞在大麦哲伦星云中心呈现阶层状的结构，但在这些仿真图像中，&ldquo;我们将黑洞设定为图像中心，在光线被引力所吸引之下，黑洞附近能看见的恒星会比在宇宙其它地方多&rdquo;。</p>','1292089364',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,0,1),(13,6,'个人所得税改革最早明年推出可能降低税率','税率','新浪网','','','<p>　　个人所得税改革最早明年推出 9级税率缩减为6到7级同时扩大级距 中低收入者税负明年有望减轻</p>\r\n<p>　　本报讯 个人所得税改革最早将在明年择机推出，中低收入者的税负有望减轻。</p>\r\n<p>　　据《经济观察报》报道，此次个税改革并没有将提高起征点作为突破口，而是选择了等同于降低税率的方案，减税力度更为明显。</p>\r\n<p>　　据了解，鉴于为中低收入者减轻税负比较迫切，财政部和国税总局制定了一个个人所得税近期方案。这个方案将在2011年选择适当时机推出。</p>\r\n<p>　　目前中国个人所得税是9级累进税率，明年要做的就是&ldquo;减少级次，调整级距&rdquo;。据悉，这次税改计划将9级税率缩减为6到7级，同时适当扩大了级距。</p>\r\n<p>　　目前，第一级500元，即工资收入扣除2000元起征额后的收入，对应5%的税率；第二级2000元，10%的税率；以此类推到5000元、20000元，税率分别为15%、20%。</p>\r\n<p>　　改革后，第一级有望调到2000元，对应5%的税率。&ldquo;下一个级距可以到2万元，这个区间适用10%的税率，这样税率相当于降了一半，大部分中低收入者都集中在最低的一级或二级税率。&rdquo;一位地方税务官员建议。</p>\r\n<p>　　今天上午，中国社科院财贸所财政研究室主任杨志勇对法晚记者表示，在下一步的改革中，个人所得税总体会降低，目前的9级税率也肯定会减少，这是个税改革的方向。</p>\r\n<p>　　但杨志勇同时表示，具体到个税能降低多少，税率减少到几级，现在还&ldquo;不得而知&rdquo;。</p>\r\n<p>　　文/记者温如军</p>\r\n<p>　　算账</p>\r\n<p>　　月入3800元税改后少交155元</p>\r\n<p>　　如果某人减去三险一金后的工资收入为3800元，按照现在个人所得税9级累进税率表计算，应纳个人所得税为：(3800&mdash;2000)&times;10%&mdash;25=155(元)。</p>\r\n<p>　　如果按照改革后&ldquo;第一级有望调到2000元、对应5%的税率&rdquo;计算，那么此人应纳个人所得税为0，相比现在的个税制度，节省了155元。</p>\r\n<p>　　月入6800元税改后少交355元</p>\r\n<p>　　如果某人的工资收入为6800元，他应纳个人所得税为：(6800&mdash;2000)&times;15%&mdash;125=595(元)。</p>\r\n<p>　　如果按照改革后的税率计算，那么应纳个人所得税为(6800&mdash;2000)&times;5%=240元，与现行的个税征收标准相比，降低了355元。 文/记者李洪鹏</p>','1292149634',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,1,1),(3,7,'苏格兰交通部长因大雪封路引起交通混乱辞职','苏格兰','新浪网','','','<p>　　中新网12月12日电 据英国广播公司当地时间12月11日报道，近日，因为冬天极端天气引起交通混乱，饱受批评的苏格兰交通部长史蒂芬森引咎辞职。</p>\r\n<p>　　据报道，苏格兰中部道路网在本周初冰雪覆盖而陷入停顿。史蒂芬森近日来一直由于交通问题处理不力而受到压力。</p>\r\n<p>　　苏格兰民族党在苏格兰地方议会的议员说，史蒂芬森没有作出足够的努力，没能让公众及时了解情况。</p>\r\n<p>　　史蒂芬森对此深表遗憾，因此他感到应该辞职。苏格兰首席部长接受了他的辞呈。</p>\r\n<p>　　报道称，苏格兰周一的一场大雪令当局猝不及防，第8号、第9号高速公路和80号公路都被迫关闭，苏格兰地区的许多其他道路也受阻。</p>\r\n<p>　　成千上万辆汽车被遗弃在大雪封盖的道路上，大批人不得不在车中过夜。</p>','1292130853',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,18,1),(4,4,'莫斯科发生球迷骚乱至少1死29伤','莫斯科','新浪网','','','<p>　　国际在线报道(驻俄罗斯记者 盛晶晶)：位于俄罗斯首都莫斯科市中心的马涅什广场11号发生大规模骚乱，骚乱事件导致多人受伤，其中包括过路的行人以及前往维持秩序的警察。</p>\r\n<p>　　根据最新消息，在莫斯科当地时间11号晚上6点左右，聚集在莫斯科市中心的马涅什广场上的人群是已经完全散去了。</p>\r\n<p>　　那么这起由非法集会演变成的大规模骚乱发生在11号的中午，来自斯巴达克和其他一些足球俱乐部的球迷聚集在马涅什广场，声称要为死难者举行悼念仪式，从而最终引发了这场有多达五千名球迷参与的骚乱。</p>\r\n<p>　　由于这次集会此前没有经过莫斯科市政府批准，因此当天在集会的一开始莫斯科市政府就出动了大量警力，甚至包括全副武装的特警包围了示威的球迷们，随时应对可能出现的骚乱。为此，莫斯科市警方还一度临时关闭了马涅什广场附近的道路和地铁站。当天上午11点左右，大量参与非法集会的人涌向了马涅什广场。一开始，集会者还比较平静，只是高喊着口号。然而大概在40分钟之后，人群中的情绪逐渐出现了波动。一些人开始燃放烟花弹，并向维持秩序的警察投掷酒瓶。在骚乱中，部分集会者开始对人群中的包括高加索人在内的非斯拉夫人拳打脚踢，导致后者严重受伤，由于特警人员的出面制止才避免出现更为严重的后果。</p>\r\n<p>　　根据最新的官方统计，包括维持秩序的警察在内的至少29人在这起骚乱中受伤并被送往医院接受治疗，其中1人由于伤势严重死亡。另外，目前已经有65人被警方逮捕。</p>\r\n<p>　　这是导致这次骚乱事件的一个导火索。球迷们所说的为死难者举行悼念仪式，所指的是本月6号发生在莫斯科市内的一起斯巴达克俱乐部球迷与高加索人之间的群殴事件。根据报道，当时参与斗殴的有包括高加索人和莫斯科球迷在内的共十几人。由于双方发生了口角，其中一名高加索人开枪打死了一名28岁的斯巴达克俱乐部的球迷。事发之后，当地警方立即逮捕了开枪伤人的高加索人以及其他几名参与群殴的当事人。但是警方很快以未成年等理由释放了5名被捕的高加索人。</p>\r\n<p>　　执法机关对于这一事件的处理引发了莫斯科甚至是圣彼得堡年轻球迷的激烈对抗行为。他们认为，警方和检查院没有为死者作出公证的调查。于是球迷们决定在11号这一天举行集会，公开要求同俄罗斯侦查委员会主席以及莫斯科内务总局局长进行直接对话，为死者讨回公道。有球迷就表示，如果官方对于肇事者没有进行应有的惩罚，那么他们将再次集会或者游行声援死者。</p>\r\n<p>　　而就在莫斯科发生这起骚乱事件的同一天，在俄罗斯北方首都圣彼得堡，几千名球迷也为了声援被打死的斯巴达克俱乐部球迷而进行了非法集会，也有球迷在非法集会中受伤，有60人被警方逮捕。</p>\r\n<p>　　骚乱事件发生后，莫斯科市内务部随即宣布，在未来几天加强在全市各个地区以及火车站和地铁站的警备，以防止再次发生骚乱事件。</p>\r\n<p>　　目前，俄罗斯有关执法机关已经对6号参与斗殴的高加索人实施搜捕。虽然对于当时为何释放了这些人，警方暂时还没有给出合理的解释，但是莫斯科内务总局局长已经向集会的球迷承诺将对此事展开彻底调查。</p>\r\n<p>　　在骚乱发生之后，俄罗斯联邦内务部长努尔加利叶夫就对媒体表示，当天在马涅什广场参与集会的不仅有年轻的球迷，还包括了不少左翼极端民族主义组织成员，正是由于这些极端组织成员的挑唆才导致了大规模骚乱。俄罗斯政府绝不允许任何人无视和践踏联邦法律，法律将保护公民的生命和安全，对于违法者将作出公正和严厉的审判。</p>\r\n<p>　　对于这起骚乱事件，俄罗斯有专家就指出，很明显极端民族主义者利用球迷组织了这场集会，并引发了骚乱。这一事件直接反映出了俄罗斯人与非斯拉夫族人特别是来自高加索或中亚地区的移民之间的矛盾。很多年轻人往往以极端的行为来解决这种矛盾，从而导致了悲剧的发生，同时也给社会带来了不稳定的因素。</p>','1292130893',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,8,1),(5,4,'伊朗议长称永远不会在核问题上让步','伊朗议长','新浪网','','','<p>　　新华网德黑兰12月11日电(记者杜源江 何光海)伊朗议长拉里贾尼11日在德黑兰举行的新闻发布会上说，伊朗永远不会放弃其核权利，也不会在核问题上作出让步。</p>\r\n<p>　　他说，伊朗坚持并重视自身权利，六国(美国、英国、法国、俄罗斯、中国和德国)不应期望伊朗今后在伊核问题的&ldquo;斗争&rdquo;中后退，伊朗不会在核权利上放弃&ldquo;一寸阵地&rdquo;，因为获得及使用民用核技术是伊朗&ldquo;核心利益&rdquo;的一部分。</p>\r\n<p>　　在谈及伊朗与六国6日和7日在日内瓦举行的谈判时，拉里贾尼说，尽管经历了波折，但伊朗捍卫了自身权利。</p>\r\n<p>　　伊朗与六国举行的伊核问题谈判7日在日内瓦结束，会谈未取得实质性进展。伊朗首席核谈判代表贾利利与欧盟外交和安全政策高级代表阿什顿在会谈结束后宣布，谈判各方将于2011年1月在土耳其城市伊斯坦布尔举行下一轮会谈。</p>\r\n<p>　　阿什顿在此次会谈后发表的声明中表示，各方在会谈中&ldquo;针对伊朗的核项目和伊朗应履行的国际义务进行了详细和具体的讨论&rdquo;。但伊方并不同意阿什顿有关会谈内容的表述。贾利利在会谈后说，日内瓦谈判中各方达成的唯一共识是明年1月在土耳其举行新一轮谈判，&ldquo;而且伊朗在新一轮谈判中也不会谈及伊核问题&rdquo;。</p>\r\n<p>　　此次日内瓦谈判是时隔14个月后，各方首度重启伊核问题谈判。伊核问题各方曾于去年10月在日内瓦举行会谈，但未取得实质突破。其后，美、俄、法三国与伊朗在核燃料问题上的磋商也未能达成协议。</p>','1292130933',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,2,1),(6,4,'瑞典首都连发爆炸致1死2伤 外长称是恐怖袭击','瑞典','新浪网','','','<div class=\"img_wrapper\" style=\"text-align: center;\"><img src=\"http://i2.sinaimg.cn/dy/w/2010-12-12/1292115934_3lSDtV.jpg\" alt=\"当地时间12月11日，瑞典警方在斯德哥尔摩市爆炸现场检查 \" title=\"当地时间12月11日，瑞典警方在斯德哥尔摩市爆炸现场检查 \" /> <span class=\"img_descr\"><br />\r\n当地时间12月11日，瑞典警方在斯德哥尔摩市爆炸现场检查 </span></div>\r\n<p>&nbsp;</p>\r\n<p>　　中新网12月12日 综合媒体报道，瑞典首都斯德哥尔摩市中心12月11日接连发生两起爆炸事件，其中一起炸毁一辆汽车，造成1人死亡，2人受伤。瑞典外长宣布，这是一起&ldquo;恐怖主义&rdquo;袭击事件。</p>\r\n<p>　　据法新社报道，瑞典外交部长卡尔&bull;比尔特从微博上发表评论说，日前发生在该国首都斯德哥尔摩市的两起炸弹爆炸事件，属于&ldquo;恐怖袭击&rdquo;。他表示，&ldquo;大多数人对于瑞典市中心的恐怖袭击事件感到担忧&rdquo;，虽然这次袭击&ldquo;失败了，但是，它原本可以造成灾难&rdquo;。</p>\r\n<p>　　报道指出，稍早时，瑞典警方和情报机构均未对瑞典SVT电视台对斯德哥尔摩的炸弹爆炸事件做出证实。</p>\r\n<p>　　据悉，当地时间12月11日下午5时左右，斯德哥尔摩闹市区同一条街上相距不过200米的地点相隔几分钟时间先后发生了爆炸，有媒体称两次爆炸都是汽车炸弹。由于当时正是圣诞节前的购物旺季，街上人潮涌动，炸弹爆炸立即引发民众惊慌奔逃，街道上烟尘与火药味弥漫。</p>\r\n<p>　　警方事后在一辆车上发现瓦斯罐、装满钉子的包裹，并且在地上发现一具尸体。另外据称有两人受伤。</p>\r\n<p>　　瑞典一间通讯社报道称，在爆炸发生前大约10分钟，通讯社及警方都收到恐吓性的电子邮件，内容提及瑞典派兵到阿富汗一事，以及瑞典漫画家维尔克斯的作品涉嫌侮辱伊斯兰教先知穆罕默德等。</p>','1292148158',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,7,1),(7,4,'日媒称朝韩若开战日本要派兵赴韩国救助国民','韩国','新浪网','','','<p>　　中新网12月12日电 据日本新闻网报道，日本首相菅直人12月11日在视察东京的一处就业中心时表示，政府正在考虑在朝鲜半岛&ldquo;战争发生后&rdquo;，派遣自卫队前往韩国，&ldquo;救助日本人&rdquo;。菅直人还表示，为实现这一目标，有必要对自卫队法的相关条款进行修改。</p>\r\n<p>　　据报道，这是日本结束对韩国殖民统治60多年来，首次由首相公开表明要派遣自卫队进入韩国境内。韩国政府迄今还没有对菅直人的这一表示作出反应。</p>\r\n<p>　　报道称，菅直人在随后接受记者采访时表示，日本政府准备与韩国政府进行协商，希望&ldquo;朝鲜半岛发生战争时，允许自卫队进入韩国保护和救助日本国民&rdquo;。他说，&ldquo;由于历史的原因&rdquo;，这项协调进行起来可能会&ldquo;有些困难&rdquo;，&ldquo;但是我们需要作出努力&rdquo;。</p>\r\n<p>　　菅直人还说，应该在适当的时候，考虑对自卫队法的相关条款进行修改，以便在法律层面上保证自卫队可以前往韩国。</p>','1292130999',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,6,1),(8,4,'日本民主党因小泽派扬言出走面临分裂','小泽','新浪网','','','<p><img alt=\"\" src=\"file:///C:/DOCUME~1/ADMINI~1/LOCALS~1/Temp/moz-screenshot.png\" /><img alt=\"\" src=\"file:///C:/DOCUME~1/ADMINI~1/LOCALS~1/Temp/moz-screenshot-1.png\" /><img alt=\"\" src=\"file:///C:/DOCUME~1/ADMINI~1/LOCALS~1/Temp/moz-screenshot-2.png\" />　　日本《产经新闻》12月11日报道，民主党内部围绕前党代表小泽一郎是否出席国会质询问题的矛盾日益激化。现任干事长冈田克也10日暗示，如果 小泽继续无视国会传唤决议，将不排除给予劝告退党的处分。对此，接近小泽的一些骨干议员表示，如果冈田敢走出这一步，&ldquo;我们将不惜集体辞职&rdquo;。</p>\r\n<p>　　菅直人首相10日夜间在首相官邸向媒体表示，&ldquo;我已经得到了冈田的报告&rdquo;，表明了支持冈田的姿态。</p>\r\n<p>　　冈田等民主党高层为何突然开始对小泽采取强硬姿态？党内相关人士认为出于以下判断：&ldquo;即使小泽离党，能真正跟随他的最多只有30人。在民主党能 保证众议院过半数席位的前提下，少几个席位无关大局。但对离党后的小泽派来说，如果解散众议院举行大选，他们就面临灭顶之灾。&rdquo;</p>\r\n<p>　　另一方面，如果小泽派的干部真的集体辞职，那么菅直人内阁也将陷入功能不全的困境。尽管民主党最终能否给小泽这样的处分还难说，但党内矛盾日益激化确实不争的事实。</p>','1292131183',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,1,1),(9,6,'韩军称韩美正讨论对朝鲜使用核武器反击方案','韩美','新浪网','','','<p>　　环球网记者张哲报道 据韩国KBS电视台12月12日消息，韩国国会国防委员会委员长元裕哲当地时间本月10日晚表示，韩美两国正在讨论如果朝鲜进行&ldquo;核攻击&rdquo;，立即以核武反击的应对方案。</p>\r\n<p>　　元裕哲透露，为了有效遏制朝鲜的核武与导弹等大规模杀伤性武器，韩美两国在10月进行的韩美国防部长例行安保协议会议上新设了&ldquo;核扩散遏制委员会&rdquo;。</p>\r\n<p>　　报道称，元裕哲还强调，韩国军队已经准备好了即时拦截朝鲜远程火炮的系统，对远程火炮的应对准备已经达到了完全可以信任的水平。</p>','1292131210',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,11,1),(10,6,'甲型流感在英国卷土重来致死10人','甲型流感','新浪网','','','<p>　　新华网伦敦12月11日电(记者黄堃)去年在全球大流行的甲型H1N1流感最近在英国卷土重来。英国卫生部门报告说，在过去6周已有10名患者死亡。</p>\r\n<p>　　英国《独立报》11日援引国家卫生防护局的数据说，现在英国因感冒症状前去就诊的患者虽为数不多，但测试显示其中约30%的人感染的是甲型H1N1流感病毒，这是一个很高的比例。</p>\r\n<p>　　卫生防护局呼吸系统疾病部门负责人约翰&middot;沃森说，他对这种流感病毒现在如此活跃感到惊讶，这超出了原来预期。他警告说，这可能是新一轮疫情暴发的开始，其他一些欧洲国家也出现了疫情苗头。不过，沃森也表示，今年出现规模较大疫情的可能性不大。</p>\r\n<p>　　与普通流感对老年人威胁大不同，甲型H1N1流感对孕妇、较年轻的成年人和患有其他疾病的人威胁更大。英国10名流感致死者的年龄均在65岁以下，其中大部分人同时患有其他慢性疾病。</p>','1292131240',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,12,1),(11,6,'查韦斯称将没收富人土地为穷人盖房','查韦斯','新浪网','','','<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月11日，查韦斯视察受灾群众。\" alt=\"12月11日，查韦斯视察受灾群众。\" src=\"http://i0.sinaimg.cn/dy/w/2010-12-12/U3979P1T1D21624019F21DT20101212023340.jpg\" /> <span class=\"img_descr\"><br />\r\n12月11日，查韦斯视察受灾群众。</span></div>\r\n<br />\r\n<p>　　据新华社电 以洪灾危机为由，委内瑞拉总统乌戈&middot;查韦斯10日宣布，准备再次向全国代表大会讨要&ldquo;委任立法权&rdquo;。在这一特殊权力保护下，总统可以更加便捷、迅速地颁布政令，更加快速、高效地实施各种措施，对于救助洪涝灾民具有积极意义。</p>\r\n<p>　　<strong>要&ldquo;委任立法权&rdquo;</strong></p>\r\n<p>　　委内瑞拉近期遭遇近40年来最大规模的洪涝灾害。洪水致死30多人，总计12万人无家可归。</p>\r\n<p>　　查韦斯10日晚发表全国电视讲话称，救灾迫在眉睫。</p>\r\n<p>　　&ldquo;我将去全国代表大会请求一套简易立法程序，我们亟须追加数以十亿计美元，&rdquo;查韦斯说，&ldquo;我们没有时间等待，哪怕一秒钟。&rdquo;</p>\r\n<p>　　查韦斯口中的&ldquo;简易立法程序&rdquo;，实指在特殊情况下能使颁布施行法律变得更为简单高效的&ldquo;委任立法权&rdquo;。</p>\r\n<p>　　查韦斯说，内阁计划于本月13日向全国代表大会递交申请，他希望申请能在几天内获得批准。</p>\r\n<p>　<strong>　被批借机要权</strong></p>\r\n<p>　　委内瑞拉全国代表大会是全国最高立法机构，实行一院制。按照法律程序，在接到总统申请后，全国代表大会须投票表决，最低通过票数为99席，占全部席位的60％。</p>\r\n<p>　　现阶段，全国代表大会议员中大多数都是查韦斯的支持者。按照路透社11日的分析，查韦斯在今年获得授权应当不成问题。</p>\r\n<p>　　不过，明年1月全国代表大会将按照今年9月立法机构选举结果&ldquo;大换血&rdquo;，届时，查韦斯的支持者所占议席将降至六成以下，类似申请将失去获得通过的可能。</p>\r\n<p>　　一些查韦斯的反对者认为，查韦斯在此刻动&ldquo;特权&rdquo;的念头，目的明显，就是为了在明年新一届全国代表大会召开第一次全体会议前获得一些特权，使其今后能够&ldquo;绕过立法机构&rdquo;颁布法令。</p>\r\n<p>　　<strong>将挑战资产阶级</strong></p>\r\n<p>　　媒体由查韦斯近期讲话分析他未来的动作。几天来，查韦斯一直在视察灾区，其间，他表明，自己将不遗余力地挑战&ldquo;资产阶级&rdquo;，没收他们的土地，为穷人盖房，&ldquo;我要打开他们高尔夫球场的大门&rdquo;。他同时威胁说，给穷人盖房时，如果哪家银行不慷慨解囊，将面临被查抄风险。</p>\r\n<p>　　查韦斯10日安排25户无家可归的灾民入住总统府米拉弗洛雷斯宫，自己则搬进利比亚领导人穆阿迈尔&middot;卡扎菲送给他的帐篷内办公。</p>','1292131278',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,9,1),(12,6,'朝鲜外相接受俄媒体采访称支持六方会谈','朝鲜外相','新浪网','','','<p>　　即便在今天朝鲜半岛气氛极度紧张的情况下，我们依旧要表明我们对六方会谈谈判进程的支持。&mdash;&mdash;朝鲜外务相朴义春</p>\r\n<p>　　朝鲜外务相朴义春在接受俄罗斯媒体专访时评价现阶段朝韩关系。他说，韩方一系列举动以及美韩、美日间连续军演使朝鲜半岛北南关系出现&ldquo;前所未有的恶化&rdquo;，究其原因，一是美国对朝鲜持敌对政策，二是韩国当政者对朝鲜的对抗姿态。</p>\r\n<p>　　朴义春说，尽管局势恶化，但朝鲜仍然坚持六方会谈对话平台。</p>\r\n<p>　　<strong>朝是否准备攻击美韩？</strong></p>\r\n<p>　　朴义春定于12月12日至15日访问俄罗斯。俄罗斯国际文传电讯社11日播发专访朴义春稿件。为准确表述受采访者本意，稿件并非以传统新闻稿格式播发，而是以最简单的问答记录式。</p>\r\n<p>　　采访由俄朝双边合作谈起，涉及政治、经济合作等领域，甚至细致到两国规划建设中的联通铁路工程。而后，提问者话锋一转，问及朝鲜半岛局势。</p>\r\n<p>　　提问记者问道，朝鲜武装部队是否已经做好准备，向韩国或美国的军事设施实施更多打击？如果是，会是在怎样的形势下发动打击？</p>\r\n<p>　　朴义春说，现在的朝鲜半岛进入一个危险阶段，局势前所未有地恶化。&ldquo;背后最主要的原因是，美国对朝鲜的敌对政策以及韩国对朝鲜的对抗政策。&rdquo;</p>\r\n<p>　　&ldquo;所有这一切，对朝鲜半岛、东北亚乃至全世界的和平与安全，构成严重威胁，&rdquo;朴义春说，&ldquo;我们认为，面对今天朝鲜半岛紧张的军事和政治局势，有必要采取正确的方法。&rdquo;</p>\r\n<p>　　<strong>朝希望&ldquo;行动对行动&rdquo;</strong></p>\r\n<p>　　当被问及朝鲜是否仍然支持六方会谈机制、是否要给重返六方会谈设定先决条件时，朴义春说，朝鲜坚持在六方会谈机制下解决半岛核问题。</p>\r\n<p>　　&ldquo;朝鲜半岛无核化是我们伟大领袖金日成同志设定的目标，确保长久和平是我们从未改变的立场，&rdquo;朴义春说，&ldquo;即便在今天朝鲜半岛气氛极度紧张的情况下，我们依旧要表明我们对六方会谈谈判进程的支持。&rdquo;</p>\r\n<p>　　他说，六方会谈应当基于主权平等和相互尊重主权，应当按照919共同声明中的&ldquo;行动对行动&rdquo;原则。</p>\r\n<p>　　经过两个阶段的艰苦谈判，2005年9月19日，第四轮朝核问题六方会谈在北京闭幕。与会各方达成共同声明，就解决朝核问题达成六大共识。</p>\r\n<p>　　&ldquo;美国阻拦六方会谈&rdquo;</p>\r\n<p>　　朴义春认为，现阶段阻碍重开六方会谈的不是朝鲜，而是美国。</p>\r\n<p>　　他说，朝鲜已经向美国提出方案，将现有停战协定转变为和平协定，但&ldquo;美国对我们的建议不久选择了沉默，而且采取更加严厉的措施扼杀和孤立朝鲜&rdquo;。</p>\r\n<p>　　&ldquo;所有致力于朝鲜半岛无核化的有关国家应当清楚理解，朝鲜半岛局势紧张的背后究竟是谁，同时应当作出相应的积极反应。&rdquo;(新华社专稿)</p>\r\n<p>　　<strong>■&nbsp;政策</strong></p>\r\n<p><strong>　　&ldquo;美将朝列入核打击名单&rdquo;</strong></p>\r\n<p>　　<strong>朴义春说，美韩对朝政策证明朝方&ldquo;先军&rdquo;政策正确性</strong></p>\r\n<p>　　谈及美国和韩国的对朝政策，朴义春说，美国将朝鲜列入预防性核打击名单，韩国则放弃先前半岛内部达成的一切协议，竭尽全力寻求外部武装力量的支持。</p>\r\n<p>　　&ldquo;特别值得注意的是，最近，美国寻求在东北亚和亚太地区建立其军事主导地位，与日本以及韩国构建起军事三角关系，故意加剧半岛紧张，粗暴展开空前规模的核军演。&rdquo;</p>\r\n<p>　　谈及11月23日的延坪岛炮击事件，朴义春说，这是一出&ldquo;事先策划、意图不轨、精心准备&rdquo;的计谋，目的是对朝鲜军事挑衅，继而引发军事对抗，乃至在朝鲜半岛燃起战火。&ldquo;贼喊捉贼！韩国试图误导国际社会。&rdquo;</p>\r\n<p>　　&ldquo;我们认为，除非美国和韩国放弃他们对朝鲜的敌对和对抗政策，否则，朝鲜半岛紧张局势不会缓解，&rdquo;朴义春说，&ldquo;这也再一次证实，我们&lsquo;先军&rsquo;政策的正确性，以及我们加强基于核威慑力量的防务能力的正确性。&rdquo;凌朔(新华社专稿)</p>\r\n<p>　　<strong>■&nbsp;相关新闻</strong></p>\r\n<p><strong>　　李明博：朝鲜应走开放之路</strong></p>\r\n<p>　　韩国媒体11日报道，正在马来西亚访问的韩国总统李明博10日表示，朝鲜要摆脱经济困境，应该学习中国走开放之路。</p>\r\n<p>　　报道说，李明博在接受马来西亚媒体书面采访时，作出了上述表示。他说，韩朝应该以相互尊重的精神推进经济合作，而只有朝鲜经济自立，才能奠定统一的基础。如果朝鲜明确表达出弃核的意愿，韩朝双方可以积极推进经济合作项目。</p>\r\n<p>　　李明博称，朝鲜若想摆脱经济困境，应该效仿中国，推行开放政策，以此实现经济增长。</p>\r\n<p>　　李明博当天同马来西亚总理纳吉布举行首脑会谈，双方就推进两国自由贸易协定问题达成协议。另外，双方还同意在马来西亚引进核能项目上开展合作。(宗合)</p>','1292132102',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,65,1),(14,5,'住建部官员称房产税不能解决楼市困境','住建部','新浪网','','','<p>　　中广网北京12月12日消息 据中国之声《新闻晚高峰》报道，尽管不少市场人士及专家学者对房产税寄予厚望，希望能&ldquo;挽狂澜于既倒&rdquo;。但住建部政策研究中心副主任王珏林表示，房产税并不能解决目前楼市的困境。</p>\r\n<p>　　王珏林认为，房地产市场目前存在的问题不是房地产税就能解决的，房地产市场要加快法制建设和管理。房地产税只能根据条件成熟后分批推进，成熟一个，批准一个。</p>','1292149778',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,1,1),(15,5,'全国超过七成省区市鸡蛋价格下降','鸡蛋,价格','新浪网','','','<p>　　新华网北京12月12日电（记者 赵晓翔）据新华社全国农副产品和农资价格行情系统监测，与前一日相比，12月12日，水产品价格以降为主；蔬菜、肉类、水果、食用油价格微幅波动；禽蛋、成品粮、奶类价格基本稳定。</p>\r\n<p>　　监测数据显示，从11月30日开始，全国鸡蛋价格逐渐回落。截至12月12日，累计降幅为1％。分地区看，超过七成省区市鸡蛋价格下降，其中新疆、上海、天津价格降幅居首，分别为4．7％、4．1％和3．3％。</p>\r\n<p>　　监测的21种蔬菜中有4种价格比前一日上涨，7种价格持平，10种价格下降。油菜、生菜、尖椒、大葱价格涨幅在0．4％&mdash;1．0％之间；黄瓜、茄子、白萝卜、土豆、圆白菜、胡萝卜、苦瓜价格持平；大白菜、芹菜、菠菜、四季豆、西红柿、菜椒、洋葱、豇豆、大蒜、生姜价格降幅在0．2％&mdash;1．5％之间。</p>','1292149822',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,8,1),(16,5,'中央经济工作会议提出明年经济工作六大任务','经济','新浪网','','','<p><span id=\"media_name\">  </span></p>\r\n<div id=\"artibody\" class=\"blkContainerSblkCon\">\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄\" alt=\"12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄\" src=\"http://i2.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626786F21DT20101212172218.jpg\" /> <span class=\"img_descr\"><br />\r\n12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄</span></div>\r\n<br />\r\n<p>　　中广网北京12月12日消息(记者 张华杰)中央经济工作会议12月10号到12号在北京举行。会议提出了明年经济工作的主要任务：</p>\r\n<p>　　一、加强和改善宏观调控，保持经济平稳健康运行。</p>\r\n<p>　　二、推进发展现代农业，确保农产品有效供给。</p>\r\n<p>　　三、加快经济结构战略性调整，增强经济发展协调性和竞争力。</p>\r\n<p>　　四、完善基本公共服务，创新社会管理机制。</p>\r\n<p>　　五、加大改革攻坚力度，推动经济发展方式转变。</p>\r\n<p>　　六、坚持互利共赢的开放战略，推展国际经济合作空间。</p>\r\n</div>','1292149883',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,3,1),(17,5,'中央经济工作会议举行 胡锦涛温家宝作重要讲话','胡锦涛,温家宝','新浪网','','','<p><span id=\"media_name\">  </span></p>\r\n<div id=\"artibody\" class=\"blkContainerSblkCon\">\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄\" alt=\"12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄\" src=\"http://i1.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626764F21DT20101212171920.jpg\" /> <span class=\"img_descr\"><br />\r\n12月10日至12日，中央经济工作会议在北京召开。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。新华社记者 黄敬文 摄</span></div>\r\n<br />\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月10日至12日，中央经济工作会议在北京召开。中共中央政治局常委、国务院总理温家宝作重要讲话。新华社记者 黄敬文 摄\" alt=\"12月10日至12日，中央经济工作会议在北京召开。中共中央政治局常委、国务院总理温家宝作重要讲话。新华社记者 黄敬文 摄\" src=\"http://i1.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626764F23DT20101212173443.jpg\" /> <span class=\"img_descr\"><br />\r\n12月10日至12日，中央经济工作会议在北京召开。中共中央政治局常委、国务院总理温家宝作重要讲话。新华社记者 黄敬文 摄</span></div>\r\n<br />\r\n<p>　　中广网北京12月12日消息(记者 张华杰)中央经济工作会议12月10号到12号在北京举行，胡锦涛、温家宝作重要讲话，吴邦国、贾庆林、李长春、习近平、李克强、贺国强、周永康出席会议。</p>\r\n<p>　　胡锦涛在会上发表重要讲话，深刻总结今年及&ldquo;十一五&rdquo;时期我国经济社会发展取得的成就，全面分析当前国际国内经济形势，明确提出明年经济工作的 总体要求、重要原则、主要任务。温家宝在讲话中全面总结今年经济工作，阐述明年经济社会发展主要预期目标和宏观经济政策，对明年经济工作作出具体部署。</p>\r\n</div>','1292149954',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,6,1),(18,5,'山西将对重大环境违法案件实施挂牌督办','环境违法','新浪网','','','<p>　　新华网太原12月12日电 (记者 叶健)为集中解决突出的环境污染问题，保障群众环境权益，山西省将对重大环境违法案件实施挂牌督办。</p>\r\n<p>　　根据山西省政府近日出台的《山西省环境违法案件挂牌督办管理办法》，挂牌督办是指山西省环保厅对违反环境保护法律、法规，严重污染环境或造成重大社会影响的环境违法案件实施公开督办，督促当地政府限期办理，并将办理过程和结果向社会公布。</p>\r\n<p>　　根据《办法》，符合下列条件之一的案件经山西省环保厅现场核实，有明确的违法主体，环境违法事实清楚、证据充分，即可以挂牌督办：一是公众反映强烈、影响社会稳定的环境污染或生态破坏案件；二是造成重点流域、区域重大污染，或环境质量明显恶化的环境违法案件；三是威胁公众健康或生态环境安全的重大环境安全隐患案件；四是长期不解决或屡查屡犯的环境违法案件；五是违反建设项目环保法律法规的重大环境违法案件；六是其他需要挂牌督办的环境违法案件。</p>\r\n<p>　　《办法》规定，挂牌督办期间，山西省环保厅对违法主体暂停受理除污染防治和生态保护项目以外的新、改、扩建项目环评报批文件，暂停安排环保补助资金，暂停办理上市环保核查，暂停发放、换领排污许可证。挂牌督办企业如未按要求完成整改，或者屡查屡犯，将依法从重处罚，情节特别严重的，将依法实施停电、停贷、停运等限制措施。</p>\r\n<p>　　根据《办法》，挂牌督办案件的办理时限为6个月。特别重大或复杂案件，市、县级政府提出书面申请，经山西省环保厅批准后，可以适当延长办理时限，但最长不得超过1年。</p>','1292150015',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,1,1),(19,3,'国外出版社出书介绍南京大屠杀','南京大屠杀','新浪网','','','<p><span id=\"media_name\">  </span></p>\r\n<div id=\"artibody\" class=\"blkContainerSblkCon\">\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月12日，新书《侵华日军南京大屠杀遇难同胞纪念馆概览》在南京举行首发式。当日，侵华日军南京大屠杀遇难同胞纪念馆举行《侵华日军南京大屠杀遇难同胞纪念馆概览》新书首发式。 新华社记者 韩瑜庆 摄\" alt=\"12月12日，新书《侵华日军南京大屠杀遇难同胞纪念馆概览》在南京举行首发式。当日，侵华日军南京大屠杀遇难同胞纪念馆举行《侵华日军南京大屠杀遇难同胞纪念馆概览》新书首发式。 新华社记者 韩瑜庆 摄\" src=\"http://i0.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626695F21DT20101212162812.jpg\" /> <span class=\"img_descr\"><br />\r\n12月12日，新书《侵华日军南京大屠杀遇难同胞纪念馆概览》在南京举行首发式。当日，侵华日军南京大屠杀遇难同胞纪念馆举行《侵华日军南京大屠杀遇难同胞纪念馆概览》新书首发式。 新华社记者 韩瑜庆 摄</span></div>\r\n<br />\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月12日，伦敦出版（香港）有限公司董事长白安东介绍《侵华日军南京大屠杀遇难同胞纪念馆概览》成书经过。 新华社记者 韩瑜庆 摄\" alt=\"12月12日，伦敦出版（香港）有限公司董事长白安东介绍《侵华日军南京大屠杀遇难同胞纪念馆概览》成书经过。 新华社记者 韩瑜庆 摄\" src=\"http://i2.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626695F23DT20101212162812.jpg\" /> <span class=\"img_descr\"><br />\r\n12月12日，伦敦出版（香港）有限公司董事长白安东介绍《侵华日军南京大屠杀遇难同胞纪念馆概览》成书经过。 新华社记者 韩瑜庆 摄</span></div>\r\n<br />\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"12月12日，侵华日军南京大屠杀遇难同胞纪念馆馆长朱成山正在展示新书《侵华日军南京大屠杀遇难同胞纪念馆概览》。 新华社记者 韩瑜庆 摄\" alt=\"12月12日，侵华日军南京大屠杀遇难同胞纪念馆馆长朱成山正在展示新书《侵华日军南京大屠杀遇难同胞纪念馆概览》。 新华社记者 韩瑜庆 摄\" src=\"http://i2.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626695F1394DT20101212162812.jpg\" /> <span class=\"img_descr\"><br />\r\n12月12日，侵华日军南京大屠杀遇难同胞纪念馆馆长朱成山正在展示新书《侵华日军南京大屠杀遇难同胞纪念馆概览》。 新华社记者 韩瑜庆 摄</span></div>\r\n<br />\r\n<p>　　新华网南京12月12日电(记者蔡玉高、蒋芳)由伦敦出版(香港)有限公司出版的《侵华日军南京大屠杀遇难同胞纪念馆概览》12日在南京首发。</p>\r\n<p>　　据了解，该书采用中、英文两个版本，对侵华日军南京大屠杀遇难同胞纪念馆的建筑、展陈、雕塑、学术研究、社会教育、和平交流等方面的内容进行详 细介绍。全书主要分为实证性陈列、纪念性建筑、特色雕塑、多样性活动等四个部分。其中，实证性陈列中汇集了部分珍贵的南京大屠杀历史照片和重要文物照片； 纪念性建筑部分介绍了主体建筑、集会广场、史料陈列厅、悼念广场、墓地广场、祭场、冥思厅和和平公园等重要建筑；特色雕塑则通过图片的方式将纪念馆的特色 雕塑群介绍给读者，包括雕塑广场、标志遇难者名单墙、《母亲的呼唤》立雕、《胜利》浮雕等。</p>\r\n<p>　　伦敦出版(香港)有限公司董事长白安东(Antony  White)表示，作为世界上著名的遗址博物馆，侵华日军南京大屠杀遇难同胞纪念馆承载了20世纪人类最惨痛暴行史之一，其很好地将历史证据和纪念性结合 在一起，既向人们讲述了当年惨痛的历史，又向世人传达和平的信息。他们希望通过本书的出版，表达对遇难者的悼念，同时促进人们为和平发展而努力。</p>\r\n<p>　　记者看到，全书的色调以灰色、白色、红色和绿色为主。对此，白安东表示，灰色代表灾难，红色象征鲜血，白色表示对死者的悼念，绿色则代表着和平与希望。</p>\r\n<p>　　该书主编、侵华日军南京大屠杀遇难同胞纪念馆馆长朱成山介绍，由国外出版社出版介绍纪念馆的书籍，表明南京大屠杀历史正成为全人类的文化遗产。相信，这本书将会让更多的人了解纪念馆和南京大屠杀历史。</p>\r\n</div>','1292150066',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,1,1),(20,3,'甘肃舟曲将投1亿元推动旅游业恢复发展','舟曲','新浪网','','','<p>　　国际在线消息：甘肃省舟曲县政府11日表示，将投资1亿元尽快恢复重建遭受特大山洪泥石流损毁的旅游基础设施，推动旅游业恢复发展。</p>\r\n<p>　　今年8月发生的特大山洪泥石流灾害对舟曲县旅游业造成重大损失。据统计，仅舟曲县城景区损毁面积就达24万平方米，造成旅游业直接经济损失1780余万元人民币。</p>\r\n<p>　　据介绍，这1亿元的投资项目包括拉尕山景区基础设施建设、舟曲民俗风情街建设、旅游服务设施体系建设等项目。当地政府表示，将把舟曲县打造成高原民族特色生态旅游示范区和民族文化旅游目的地，使旅游业成为县域经济发展的支柱产业。</p>','1292150097',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,4,1),(21,3,'中国科学家探索用牵牛花修复被石油污染土壤','石油污染','新浪网','','','<p>　　新华网济南12月12日电（记者王海鹰）牵牛花等花卉植物能有效修复被石油污染的土壤。山东省科学院生物研究所的这一研究成果近日通过技术鉴定，被认为达到国际先进水平。</p>\r\n<p>　　如何修复被石油污染的土壤，一直是采油区头痛的问题。山东省科学院生物研究所的专家通过筛选，发现紫茉莉、牵牛花、凤仙花等花卉植物能够促进石油降解。近日，他们的这一成果通过了技术鉴定，被认为达到国际先进水平。</p>\r\n<p>　　专家组发现，采用土著微生物和花卉植物联合修复的方式，可以修复土壤中的石油、重金属和多环芳烃，联合修复的优势可以使根系和微生物之间建立互惠共生关系，增强植物、微生物对盐碱化土壤环境的适应性，从而提高污染修复的效果。</p>\r\n<p>　　专家们建立了2个土壤石油污染修复技术试验基地，采用修复技术进行了2900平方米的微生物－植物联合修复试验，取得较好的修复效果，为中国石油－重金属复合污染土壤的生态修复提供了有力的技术支持。</p>','1292150172',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,5,1),(22,3,'世界最深地下实验室在中国投入使用','实验室','新浪网','','','<p>　　新华网成都12月12日电(记者李江涛、许茹)作为中国首个极深地下实验室，中国锦屏地下实验室12日在四川雅砻江锦屏水电站正式投入使用，这个世界岩石覆盖最深的实验室的启用标志着中国已经拥有开展物理学重大基础前沿科学研究的自主地下实验平台。</p>\r\n<p>　　清华大学副校长、中国锦屏地下实验室主任程建平说，实验室是清华大学和二滩水电开发有限责任公司合作，利用二滩公司为建设水电站修建的锦屏山隧道建成的，其垂直岩石覆盖达2400米，是目前世界上岩石覆盖最深的地下实验室。</p>\r\n<p>　　据介绍，地下实验室尤其是极深地下实验室，是开展粒子物理与核物理学、天体物理学及宇宙学等领域的暗物质探测研究、中微子物理实验研究等一些重大基础性前沿课题的重要研究场所，是岩体力学、地球结构演化、生态学等学科开展相关实验研究的重要环境，也是低放射性材料、环境核辐射污染检测的良好环境。地下实验室为国家提供综合性的重大基础科学和应用科学研究平台，是一个国家关键性的重大基础科学研究设施，建设和发展极深地下实验室具有重要科学意义和应用价值。</p>\r\n<p>　　目前，美国、英国、法国、意大利、加拿大、日本等许多国家都已经建立起地下实验室。中国此前一直没有很好的地下实验室，特别是极深地下实验室，许多相关领域的研究工作无法开展或只能与国外有条件的实验室联合开展。地下实验室主要是用来屏蔽高能宇宙线对于暗物质、双贝塔衰变以及中微子实验的本底影响。评价一个地下实验室性能的最重要的参数之一就是宇宙线通量水平。</p>\r\n<p>　　2009年5月，清华大学与二滩公司签订战略合作协议，决定利用锦屏山隧道垂直岩石覆盖厚度大，围岩放射性含量极低，能为相关实验提供&ldquo;干净&rdquo;实验环境的优势，建设中国首个极深地下实验室。初步测量显示，能够将宇宙线通量降到地面水平的约亿分之一。</p>\r\n<p>　　据了解，中国锦屏地下实验室已经开始进行包括宇宙线通量、中子本底、伽马本底、氡含量等一系列实验室参数的测量工作。虽然目前实验室规模相对较小，但利用其开展前期研究，进行宇宙线通量、环境本底、地质结构等方面的深入研究，将为中国未来在锦屏隧道这一独特环境建设国家级的大型极深地下实验室奠定工作基础。</p>','1292150212',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,2,1),(23,3,'云南太平洋证券党群工作部总经理扶贫坠江','扶贫,坠江','新浪网','','','<p><span id=\"media_name\">  </span></p>\r\n<div id=\"artibody\" class=\"blkContainerSblkCon\">\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"图为事发现场搜救人员正在搜救失踪人员。胡宏剑手机拍摄 \" alt=\"图为事发现场搜救人员正在搜救失踪人员。胡宏剑手机拍摄 \" src=\"http://i1.sinaimg.cn/dy/c/2010-12-12/U4853P1T1D21626828F21DT20101212174214.jpg\" /> <br />\r\n<span class=\"img_descr\">图为事发现场搜救人员正在搜救失踪人员。胡宏剑手机拍摄 </span></div>\r\n<br />\r\n<div class=\"img_wrapper\" style=\"text-align: center;\"><img title=\"事故现场地图 \" alt=\"事故现场地图 \" src=\"http://i0.sinaimg.cn/dy/c/2010-12-12/1292146682_RrKTI2.jpg\" /> <br />\r\n<span class=\"img_descr\">事故现场地图 </span></div>\r\n<br />\r\n<p>　　云南网讯 (记者 彭锡)  12月12日，记者从太平洋证券股份有限公司云南总公司了解到，该公司党群工作部总经理马永莉、党群工作部副总经理刘荣及司机一行3人，于9日下午在怒江 州贡山县扶贫挂钩点落实指导工作途中发生事故，车辆坠入怒江。截至记者发稿时，马永莉及司机仍然下落不明。</p>\r\n<p>　　据介绍，事故发生地点位于怒江州六库镇至福贡17公里处。事故发生时，刘荣被甩出车外，身受重伤，被送往医院抢救后，现已脱离生命危险。怒江州、太平洋证券股份有限公司相关领导已赶至事发地点。</p>\r\n<p>　　仍留在事发现场的太平洋证券云南总公司工作人员胡宏剑表示，包括公安、消防以及民兵在内的20多人目前正在努力搜救失踪人员，事发地下游也布置了11个搜寻点来寻找失踪车辆与人员。省扶贫办、民政厅相关部门领导也已赶至现场。</p>\r\n<p>　　副省长孔垂柱作出批示，要求继续加强对失踪人员的搜寻力度和伤者的救治工作，处理好善后事务。</p>\r\n</div>','1292150317',1,'admin','127.0.0.1',0,0,0,0,0,0,0,0,0,5000,21,1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_articles` ENABLE KEYS */;

--
-- Table structure for table `sdw_attachments`
--

DROP TABLE IF EXISTS `sdw_attachments`;
CREATE TABLE `sdw_attachments` (
  `aid` int(11) NOT NULL auto_increment,
  `tid` int(11) default NULL,
  `uid` int(11) default NULL,
  `filename` varchar(50) default NULL,
  `filesize` varchar(20) default NULL,
  `dateline` varchar(20) default NULL,
  `filetype` varchar(20) default NULL,
  `isimage` tinyint(4) NOT NULL default '0',
  `attachment` varchar(80) default NULL,
  `thumb` varchar(80) default NULL,
  `downloads` int(11) NOT NULL,
  `channel` varchar(10) default NULL,
  PRIMARY KEY  (`aid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_attachments`
--


/*!40000 ALTER TABLE `sdw_attachments` DISABLE KEYS */;
LOCK TABLES `sdw_attachments` WRITE;
INSERT INTO `sdw_attachments` VALUES (1,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/thumb_20101211095836498.jpg','/attachments/2010/12/11/thumb_20101211095836498.jpg',0,NULL),(2,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211095836498.jpg','/attachments/2010/12/11/20101211095836498.jpg',0,NULL),(3,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211095858510.jpg','/attachments/2010/12/11/20101211095858510.jpg',0,NULL),(4,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211100035285.jpg','/attachments/2010/12/11/20101211100035285.jpg',0,NULL),(5,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/thumb_20101211054230680.jpg','/attachments/2010/12/11/thumb_20101211054230680.jpg',0,NULL),(6,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211054230680.jpg','/attachments/2010/12/11/20101211054230680.jpg',0,NULL),(7,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/thumb_20101211074046213.jpg','/attachments/2010/12/11/thumb_20101211074046213.jpg',0,NULL),(8,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074046213.jpg','/attachments/2010/12/11/20101211074046213.jpg',0,NULL),(9,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074053640.jpg','/attachments/2010/12/11/20101211074053640.jpg',0,NULL),(10,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/thumb_20101211074411818.jpg','/attachments/2010/12/11/thumb_20101211074411818.jpg',0,NULL),(11,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074411818.jpg','/attachments/2010/12/11/20101211074411818.jpg',0,NULL),(12,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074427846.jpg','/attachments/2010/12/11/20101211074427846.jpg',0,NULL),(13,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/thumb_20101211074445412.jpg','/attachments/2010/12/11/thumb_20101211074445412.jpg',0,NULL),(14,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074445412.jpg','/attachments/2010/12/11/20101211074445412.jpg',0,NULL),(15,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074500172.jpg','/attachments/2010/12/11/20101211074500172.jpg',0,NULL),(16,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/11/20101211074521166.jpg','/attachments/2010/12/11/20101211074521166.jpg',0,NULL),(17,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212055805443.jpg','/attachments/2010/12/12/thumb_20101212055805443.jpg',0,NULL),(18,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212055805443.jpg','/attachments/2010/12/12/20101212055805443.jpg',0,NULL),(19,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212060116245.jpg','/attachments/2010/12/12/thumb_20101212060116245.jpg',0,NULL),(20,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212060116245.jpg','/attachments/2010/12/12/20101212060116245.jpg',0,NULL),(21,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212060332208.jpg','/attachments/2010/12/12/thumb_20101212060332208.jpg',0,NULL),(22,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212060332208.jpg','/attachments/2010/12/12/20101212060332208.jpg',0,NULL),(23,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212060639653.jpg','/attachments/2010/12/12/thumb_20101212060639653.jpg',0,NULL),(24,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212060639653.jpg','/attachments/2010/12/12/20101212060639653.jpg',0,NULL),(25,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212061023150.jpg','/attachments/2010/12/12/thumb_20101212061023150.jpg',0,NULL),(26,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212061023150.jpg','/attachments/2010/12/12/20101212061023150.jpg',0,NULL),(27,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212064759626.jpg','/attachments/2010/12/12/thumb_20101212064759626.jpg',0,NULL),(28,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212064759626.jpg','/attachments/2010/12/12/20101212064759626.jpg',0,NULL),(29,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212065027414.jpg','/attachments/2010/12/12/thumb_20101212065027414.jpg',0,NULL),(30,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212065027414.jpg','/attachments/2010/12/12/20101212065027414.jpg',0,NULL),(31,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212065317687.jpg','/attachments/2010/12/12/thumb_20101212065317687.jpg',0,NULL),(32,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212065317687.jpg','/attachments/2010/12/12/20101212065317687.jpg',0,NULL),(33,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212065510883.jpg','/attachments/2010/12/12/thumb_20101212065510883.jpg',0,NULL),(34,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212065510883.jpg','/attachments/2010/12/12/20101212065510883.jpg',0,NULL),(35,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212065722519.jpg','/attachments/2010/12/12/thumb_20101212065722519.jpg',0,NULL),(36,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212065722519.jpg','/attachments/2010/12/12/20101212065722519.jpg',0,NULL),(37,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212070206921.jpg','/attachments/2010/12/12/thumb_20101212070206921.jpg',0,NULL),(38,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212070206921.jpg','/attachments/2010/12/12/20101212070206921.jpg',0,NULL),(39,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212070456385.jpg','/attachments/2010/12/12/thumb_20101212070456385.jpg',0,NULL),(40,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212070456385.jpg','/attachments/2010/12/12/20101212070456385.jpg',0,NULL),(41,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/thumb_20101212074659121.jpg','/attachments/2010/12/12/thumb_20101212074659121.jpg',0,NULL),(42,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/12/20101212074659121.jpg','/attachments/2010/12/12/20101212074659121.jpg',0,NULL),(43,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214035136370.jpg','/attachments/2010/12/14/thumb_20101214035136370.jpg',0,NULL),(44,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214035136370.jpg','/attachments/2010/12/14/20101214035136370.jpg',0,NULL),(45,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214035802561.jpg','/attachments/2010/12/14/thumb_20101214035802561.jpg',0,NULL),(46,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214035802561.jpg','/attachments/2010/12/14/20101214035802561.jpg',0,NULL),(47,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214051837712.jpg','/attachments/2010/12/14/thumb_20101214051837712.jpg',0,NULL),(48,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214051837712.jpg','/attachments/2010/12/14/20101214051837712.jpg',0,NULL),(49,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214053328128.jpg','/attachments/2010/12/14/thumb_20101214053328128.jpg',0,NULL),(50,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214053328128.jpg','/attachments/2010/12/14/20101214053328128.jpg',0,NULL),(51,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214060219596.jpg','/attachments/2010/12/14/thumb_20101214060219596.jpg',0,NULL),(52,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214060219596.jpg','/attachments/2010/12/14/20101214060219596.jpg',0,NULL),(53,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214070402824.jpg','/attachments/2010/12/14/20101214070402824.jpg',0,NULL),(54,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214070617125.jpg','/attachments/2010/12/14/thumb_20101214070617125.jpg',0,NULL),(55,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214070617125.jpg','/attachments/2010/12/14/20101214070617125.jpg',0,NULL),(56,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/thumb_20101214070741587.jpg','/attachments/2010/12/14/thumb_20101214070741587.jpg',0,NULL),(57,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214070741587.jpg','/attachments/2010/12/14/20101214070741587.jpg',0,NULL),(58,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214071206527.jpg','/attachments/2010/12/14/20101214071206527.jpg',0,NULL),(59,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2010/12/14/20101214071345141.jpg','/attachments/2010/12/14/20101214071345141.jpg',0,NULL),(60,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114053802134.jpg','/attachments/2011/01/14/thumb_20110114053802134.jpg',0,NULL),(61,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114053802134.jpg','/attachments/2011/01/14/20110114053802134.jpg',0,NULL),(62,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114053856141.jpg','/attachments/2011/01/14/thumb_20110114053856141.jpg',0,NULL),(63,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114053856141.jpg','/attachments/2011/01/14/20110114053856141.jpg',0,NULL),(64,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114054025106.jpg','/attachments/2011/01/14/thumb_20110114054025106.jpg',0,NULL),(65,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114054025106.jpg','/attachments/2011/01/14/20110114054025106.jpg',0,NULL),(66,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114054136603.jpg','/attachments/2011/01/14/thumb_20110114054136603.jpg',0,NULL),(67,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114054136603.jpg','/attachments/2011/01/14/20110114054136603.jpg',0,NULL),(68,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114054259426.jpg','/attachments/2011/01/14/thumb_20110114054259426.jpg',0,NULL),(69,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114054259426.jpg','/attachments/2011/01/14/20110114054259426.jpg',0,NULL),(70,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114054405259.jpg','/attachments/2011/01/14/thumb_20110114054405259.jpg',0,NULL),(71,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114054405259.jpg','/attachments/2011/01/14/20110114054405259.jpg',0,NULL),(72,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114060150661.jpg','/attachments/2011/01/14/thumb_20110114060150661.jpg',0,NULL),(73,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114060150661.jpg','/attachments/2011/01/14/20110114060150661.jpg',0,NULL),(74,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114060957797.jpg','/attachments/2011/01/14/thumb_20110114060957797.jpg',0,NULL),(75,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114060957797.jpg','/attachments/2011/01/14/20110114060957797.jpg',0,NULL),(76,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114061342765.jpg','/attachments/2011/01/14/thumb_20110114061342765.jpg',0,NULL),(77,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114061342765.jpg','/attachments/2011/01/14/20110114061342765.jpg',0,NULL),(78,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114061610482.jpg','/attachments/2011/01/14/thumb_20110114061610482.jpg',0,NULL),(79,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114061610482.jpg','/attachments/2011/01/14/20110114061610482.jpg',0,NULL),(80,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114062440731.jpg','/attachments/2011/01/14/thumb_20110114062440731.jpg',0,NULL),(81,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114062440731.jpg','/attachments/2011/01/14/20110114062440731.jpg',0,NULL),(82,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114064423767.jpg','/attachments/2011/01/14/thumb_20110114064423767.jpg',0,NULL),(83,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114064423767.jpg','/attachments/2011/01/14/20110114064423767.jpg',0,NULL),(84,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114064933791.jpg','/attachments/2011/01/14/thumb_20110114064933791.jpg',0,NULL),(85,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114064933791.jpg','/attachments/2011/01/14/20110114064933791.jpg',0,NULL),(86,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114065343867.jpg','/attachments/2011/01/14/thumb_20110114065343867.jpg',0,NULL),(87,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114065343867.jpg','/attachments/2011/01/14/20110114065343867.jpg',0,NULL),(88,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114072519709.jpg','/attachments/2011/01/14/thumb_20110114072519709.jpg',0,NULL),(89,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114072519709.jpg','/attachments/2011/01/14/20110114072519709.jpg',0,NULL),(90,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114074040216.jpg','/attachments/2011/01/14/thumb_20110114074040216.jpg',0,NULL),(91,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114074040216.jpg','/attachments/2011/01/14/20110114074040216.jpg',0,NULL),(92,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114075729891.jpg','/attachments/2011/01/14/thumb_20110114075729891.jpg',0,NULL),(93,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114075729891.jpg','/attachments/2011/01/14/20110114075729891.jpg',0,NULL),(94,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114081047583.jpg','/attachments/2011/01/14/thumb_20110114081047583.jpg',0,NULL),(95,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114081047583.jpg','/attachments/2011/01/14/20110114081047583.jpg',0,NULL),(96,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114081250587.jpg','/attachments/2011/01/14/thumb_20110114081250587.jpg',0,NULL),(97,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114081250587.jpg','/attachments/2011/01/14/20110114081250587.jpg',0,NULL),(98,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082255444.jpg','/attachments/2011/01/14/thumb_20110114082255444.jpg',0,NULL),(99,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082255444.jpg','/attachments/2011/01/14/20110114082255444.jpg',0,NULL),(100,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082349370.jpg','/attachments/2011/01/14/thumb_20110114082349370.jpg',0,NULL),(101,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082349370.jpg','/attachments/2011/01/14/20110114082349370.jpg',0,NULL),(102,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082427162.jpg','/attachments/2011/01/14/thumb_20110114082427162.jpg',0,NULL),(103,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082427162.jpg','/attachments/2011/01/14/20110114082427162.jpg',0,NULL),(104,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082520110.jpg','/attachments/2011/01/14/thumb_20110114082520110.jpg',0,NULL),(105,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082520110.jpg','/attachments/2011/01/14/20110114082520110.jpg',0,NULL),(106,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082539860.jpg','/attachments/2011/01/14/thumb_20110114082539860.jpg',0,NULL),(107,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082539860.jpg','/attachments/2011/01/14/20110114082539860.jpg',0,NULL),(108,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114082912551.jpg','/attachments/2011/01/14/thumb_20110114082912551.jpg',0,NULL),(109,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114082912551.jpg','/attachments/2011/01/14/20110114082912551.jpg',0,NULL),(110,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114084042592.jpg','/attachments/2011/01/14/thumb_20110114084042592.jpg',0,NULL),(111,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114084042592.jpg','/attachments/2011/01/14/20110114084042592.jpg',0,NULL),(112,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114085004379.jpg','/attachments/2011/01/14/thumb_20110114085004379.jpg',0,NULL),(113,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114085004379.jpg','/attachments/2011/01/14/20110114085004379.jpg',0,NULL),(114,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114085115424.jpg','/attachments/2011/01/14/thumb_20110114085115424.jpg',0,NULL),(115,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114085115424.jpg','/attachments/2011/01/14/20110114085115424.jpg',0,NULL),(116,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114085429505.jpg','/attachments/2011/01/14/thumb_20110114085429505.jpg',0,NULL),(117,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114085429505.jpg','/attachments/2011/01/14/20110114085429505.jpg',0,NULL),(118,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114085928605.jpg','/attachments/2011/01/14/thumb_20110114085928605.jpg',0,NULL),(119,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114085928605.jpg','/attachments/2011/01/14/20110114085928605.jpg',0,NULL),(120,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/thumb_20110114090029833.jpg','/attachments/2011/01/14/thumb_20110114090029833.jpg',0,NULL),(121,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/14/20110114090029833.jpg','/attachments/2011/01/14/20110114090029833.jpg',0,NULL),(122,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116025654877.jpg','/attachments/2011/01/16/thumb_20110116025654877.jpg',0,NULL),(123,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116025654877.jpg','/attachments/2011/01/16/20110116025654877.jpg',0,NULL),(124,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116025745767.jpg','/attachments/2011/01/16/thumb_20110116025745767.jpg',0,NULL),(125,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116025745767.jpg','/attachments/2011/01/16/20110116025745767.jpg',0,NULL),(126,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116025837848.jpg','/attachments/2011/01/16/thumb_20110116025837848.jpg',0,NULL),(127,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116025837848.jpg','/attachments/2011/01/16/20110116025837848.jpg',0,NULL),(128,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116031053896.jpg','/attachments/2011/01/16/thumb_20110116031053896.jpg',0,NULL),(129,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116031053896.jpg','/attachments/2011/01/16/20110116031053896.jpg',0,NULL),(130,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116031146143.jpg','/attachments/2011/01/16/thumb_20110116031146143.jpg',0,NULL),(131,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116031146143.jpg','/attachments/2011/01/16/20110116031146143.jpg',0,NULL),(132,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116031323183.jpg','/attachments/2011/01/16/thumb_20110116031323183.jpg',0,NULL),(133,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116031323183.jpg','/attachments/2011/01/16/20110116031323183.jpg',0,NULL),(134,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116032114730.jpg','/attachments/2011/01/16/thumb_20110116032114730.jpg',0,NULL),(135,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116032114730.jpg','/attachments/2011/01/16/20110116032114730.jpg',0,NULL),(136,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116034131976.jpg','/attachments/2011/01/16/thumb_20110116034131976.jpg',0,NULL),(137,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116034131976.jpg','/attachments/2011/01/16/20110116034131976.jpg',0,NULL),(138,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/thumb_20110116034818805.jpg','/attachments/2011/01/16/thumb_20110116034818805.jpg',0,NULL),(139,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/01/16/20110116034818805.jpg','/attachments/2011/01/16/20110116034818805.jpg',0,NULL),(140,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/20110301031537799.jpg','/attachments/2011/03/01/20110301031537799.jpg',0,NULL),(141,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/thumb_20110301031615665.jpg','/attachments/2011/03/01/thumb_20110301031615665.jpg',0,NULL),(142,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/20110301031615665.jpg','/attachments/2011/03/01/20110301031615665.jpg',0,NULL),(143,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/thumb_20110301031740332.jpg','/attachments/2011/03/01/thumb_20110301031740332.jpg',0,NULL),(144,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/20110301031740332.jpg','/attachments/2011/03/01/20110301031740332.jpg',0,NULL),(145,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/thumb_20110301031903636.jpg','/attachments/2011/03/01/thumb_20110301031903636.jpg',0,NULL),(146,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/01/20110301031903636.jpg','/attachments/2011/03/01/20110301031903636.jpg',0,NULL),(147,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/02/20110302015314519.jpg','/attachments/2011/03/02/20110302015314519.jpg',0,NULL),(148,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/02/thumb_20110302015437946.jpg','/attachments/2011/03/02/thumb_20110302015437946.jpg',0,NULL),(149,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/02/20110302015437946.jpg','/attachments/2011/03/02/20110302015437946.jpg',0,NULL),(150,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/02/20110302015556191.jpg','/attachments/2011/03/02/20110302015556191.jpg',0,NULL),(151,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/03/thumb_20110303025358598.jpg','/attachments/2011/03/03/thumb_20110303025358598.jpg',0,NULL),(152,NULL,1,NULL,NULL,NULL,NULL,0,'/attachments/2011/03/03/20110303025358598.jpg','/attachments/2011/03/03/20110303025358598.jpg',0,NULL);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_attachments` ENABLE KEYS */;

--
-- Table structure for table `sdw_contact`
--

DROP TABLE IF EXISTS `sdw_contact`;
CREATE TABLE `sdw_contact` (
  `con_id` int(11) NOT NULL auto_increment,
  `con_man` varchar(50) default NULL,
  `con_tel` varchar(200) default NULL,
  `con_fax` varchar(200) default NULL,
  `con_oicq` varchar(200) default NULL,
  `con_email` varchar(200) default NULL,
  `con_msn` varchar(200) default NULL,
  `con_ww` varchar(200) default NULL,
  `con_postcode` varchar(10) default NULL,
  `con_address` varchar(200) default NULL,
  `con_mobile` varchar(20) default NULL,
  PRIMARY KEY  (`con_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_contact`
--


/*!40000 ALTER TABLE `sdw_contact` DISABLE KEYS */;
LOCK TABLES `sdw_contact` WRITE;
INSERT INTO `sdw_contact` VALUES (1,'David Song','010-87874286','010-87874286','307718818','songdewei@163.com','songdewei@hotmail.com','xy113','100075','北京市海淀区大钟寺华杰大厦B座1016。','13261982191');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_contact` ENABLE KEYS */;

--
-- Table structure for table `sdw_email`
--

DROP TABLE IF EXISTS `sdw_email`;
CREATE TABLE `sdw_email` (
  `mail_id` int(11) NOT NULL auto_increment,
  `mail_subject` varchar(50) default NULL,
  `mail_content` text,
  `mail_author` varchar(30) default NULL,
  `mail_from` varchar(200) default NULL,
  `mail_to` mediumtext,
  `mail_toall` smallint(6) default '0',
  `mail_time` varchar(30) default NULL,
  PRIMARY KEY  (`mail_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_email`
--


/*!40000 ALTER TABLE `sdw_email` DISABLE KEYS */;
LOCK TABLES `sdw_email` WRITE;
INSERT INTO `sdw_email` VALUES (1,'XSCMS企业网站系统上线','<p>XSCMS企业网站系统上线</p>','admin','','307718818@qq.com',0,'1299833968');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_email` ENABLE KEYS */;

--
-- Table structure for table `sdw_friendlink`
--

DROP TABLE IF EXISTS `sdw_friendlink`;
CREATE TABLE `sdw_friendlink` (
  `link_id` int(11) NOT NULL auto_increment,
  `link_name` varchar(30) default NULL,
  `link_url` varchar(100) default NULL,
  `link_logo` varchar(100) default NULL,
  `link_order` smallint(11) NOT NULL default '0',
  `link_show` smallint(11) NOT NULL default '1',
  `link_info` varchar(100) default NULL,
  PRIMARY KEY  (`link_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_friendlink`
--


/*!40000 ALTER TABLE `sdw_friendlink` DISABLE KEYS */;
LOCK TABLES `sdw_friendlink` WRITE;
INSERT INTO `sdw_friendlink` VALUES (1,'XSCMS官方网','http://www.songdewei.com','',100,1,'CMS,企业建站，虚拟主机，网站优化，网站推广。'),(2,'篮球视频网','http://www.lanqiuv.com','',100,1,''),(3,'土瓜网','http://www.toogua.com','',100,1,''),(4,'爱我黔南','http://www.250854.com','',100,1,''),(5,'拓垦科技','http://www.toking.cc','',100,1,''),(6,'盘县社区','http://www.px37.com','',100,1,''),(7,'谷歌中国','http://www.google.com','',100,1,''),(8,'百度','http://www.baidu.com','',100,1,''),(9,'新浪网','http://www.sina.com.cn','',100,1,''),(10,'网易','http://www.163.com','',100,1,''),(11,'搜狐','http://www.sohu.com','',100,1,''),(12,'人人网','http://www.renren.com','',100,1,''),(13,'FaceBook','http://www.facebook.com','',100,1,''),(14,'微软中国','http://www.microsoft.com','',100,1,''),(15,'MSN中文网','http://cn.msn.com','',100,1,''),(16,'Twriter','http://www.twriter.com','',100,1,''),(17,'51社区','http://www.51.com','',100,1,''),(18,'雅虎中国','http://cn.yahoo.com','',100,1,''),(19,'淘宝网','http://www.taobao.com','',100,1,''),(20,'优酷','http://www.youku.com','',100,1,''),(21,'中国网络电视','http://www.cntv.cn','',100,1,'');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_friendlink` ENABLE KEYS */;

--
-- Table structure for table `sdw_image`
--

DROP TABLE IF EXISTS `sdw_image`;
CREATE TABLE `sdw_image` (
  `id` int(11) NOT NULL auto_increment,
  `cid` int(11) default NULL,
  `title` varchar(80) default NULL,
  `tags` varchar(100) default NULL,
  `image` varchar(150) default NULL,
  `views` int(11) NOT NULL default '0',
  `author` varchar(20) default NULL,
  `authorid` int(11) default NULL,
  `authorip` varchar(20) default NULL,
  `content` mediumtext,
  `dateline` varchar(30) default NULL,
  `recommend` int(11) NOT NULL default '0',
  `allowcomment` smallint(6) default '0',
  `comments` int(11) default '0',
  `allowvote` smallint(6) default '0',
  `votes` int(11) default '0',
  `reports` int(11) default '0',
  `quotes` int(11) default '0',
  `status` tinyint(11) NOT NULL default '0',
  `audited` tinyint(6) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_image`
--


/*!40000 ALTER TABLE `sdw_image` DISABLE KEYS */;
LOCK TABLES `sdw_image` WRITE;
INSERT INTO `sdw_image` VALUES (1,4,'新疆阿勒泰百万牲畜大转场','大转场','/attachments/2010/12/12/thumb_20101212055805443.jpg',26,'admin',1,'127.0.0.1','近日，阿勒泰地区牧民开始了今年最后一次牲畜大转场，百万头牲畜陆续转入远冬牧场。','1292133494',0,0,0,0,0,0,0,0,1),(2,3,'日本金星探测器抵达金星上空模拟图','金星探测器,模拟图','/attachments/2010/12/12/thumb_20101212060116245.jpg',6,'admin',1,'127.0.0.1','2010年5月发射升空的日本金星探测器“黎明”号于日本时间12月7日上午抵达距离金星最近处，并进行为进入环绕轨道的引擎反向喷射。图为日本金星探测器“黎明”号抵达金星上空的模拟图。','1292133681',0,0,0,0,0,0,0,0,1),(3,3,'水位下降导致赣江昌邑段航道狭窄','赣江','/attachments/2010/12/12/thumb_20101212060332208.jpg',18,'admin',1,'127.0.0.1','水位下降导致赣江昌邑段航道狭窄（12月7日摄）。今年10月下旬以来，江西各地降水减少，主要江河湖泊水位持续走低，部分河流水位甚至突破历史最低，大量水库干涸，给部分地区城乡居民生产生活用水带来严重影响，尤其是赣江水位偏低造成南昌、丰城、樟树等沿江城市供水取水困难。目前，江西全省有23万人因旱临时饮水困难，江西省正全力投入抗旱救灾，努力减轻旱灾损失。','1292133815',0,0,0,0,0,0,0,0,1),(4,2,'以色列北部山火火情得到控制','以色列','/attachments/2010/12/12/thumb_20101212060639653.jpg',236,'admin',1,'127.0.0.1','12月5日，经过77个小时的日夜扑救，以消防部门宣布北部卡梅尔山区山火火情基本得到控制，目前仍有大批消防人员在火灾现场继续灭火。这是以色列建国以来伤亡最大的一次火灾。据统计，火灾已经造成41人死亡，数十人受伤，约50平方公里的山林和一处集体农庄在大火中化为灰烬，近2万人被紧急疏散。新华社记者尹栋逊摄','1292134002',0,0,0,0,0,0,0,0,1),(5,2,'黄河枯水期提前致兰州段出现大面积裸露河床','黄河,枯水期','/attachments/2010/12/12/thumb_20101212061023150.jpg',171,'admin',1,'127.0.0.1','12月初，黄河兰州段出现了大片的河床裸露，今年的枯水期要比往年提前近半月。杨艳敏 摄 中国新闻网','1302681225',0,0,0,0,0,0,0,0,1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_image` ENABLE KEYS */;

--
-- Table structure for table `sdw_image_cat`
--

DROP TABLE IF EXISTS `sdw_image_cat`;
CREATE TABLE `sdw_image_cat` (
  `cid` int(11) NOT NULL auto_increment,
  `cup` int(11) default NULL,
  `name` varchar(30) default NULL,
  `keywords` varchar(200) default NULL,
  `description` varchar(200) default NULL,
  `displayorder` int(11) NOT NULL default '0',
  `records` int(11) NOT NULL default '0',
  `directory` varchar(20) default NULL,
  `domain` varchar(50) default NULL,
  `disabled` tinyint(4) default '0',
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_image_cat`
--


/*!40000 ALTER TABLE `sdw_image_cat` DISABLE KEYS */;
LOCK TABLES `sdw_image_cat` WRITE;
INSERT INTO `sdw_image_cat` VALUES (1,0,'新闻图库','','',0,0,'','',0),(2,1,'国际热图','','',0,0,'','',0),(3,1,'国内热图','','',0,0,'','',0),(4,1,'娱乐热图','','',0,0,'','',0),(5,0,'娱乐图库','娱乐 图库','娱乐热图',0,0,'','',0),(6,5,'娱乐热图','','',0,0,'','',0),(7,5,'社会百态','','',0,0,'','',0),(8,5,'搞笑幽默','','',0,0,'','',0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_image_cat` ENABLE KEYS */;

--
-- Table structure for table `sdw_image_files`
--

DROP TABLE IF EXISTS `sdw_image_files`;
CREATE TABLE `sdw_image_files` (
  `fid` int(11) NOT NULL auto_increment,
  `uid` int(11) default NULL,
  `gid` int(11) default NULL,
  `filename` varchar(50) default NULL,
  `attachment` varchar(80) default NULL,
  `thumbnail` varchar(50) default NULL,
  `filesize` varchar(30) default NULL,
  `filesize2` varchar(20) default NULL,
  `dateline` varchar(30) default NULL,
  `description` mediumtext,
  PRIMARY KEY  (`fid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_image_files`
--


/*!40000 ALTER TABLE `sdw_image_files` DISABLE KEYS */;
LOCK TABLES `sdw_image_files` WRITE;
INSERT INTO `sdw_image_files` VALUES (1,NULL,1,NULL,'/2010/12/12/20101212055956221.jpg','/2010/12/12/thumb_20101212055956221.jpg','78352',NULL,'1292133598',''),(2,NULL,1,NULL,'/2010/12/12/20101212055957888.jpg','/2010/12/12/thumb_20101212055957888.jpg','82934',NULL,'1292133598',''),(3,NULL,1,NULL,'/2010/12/12/20101212055957308.jpg','/2010/12/12/thumb_20101212055957308.jpg','99084',NULL,'1292133598',''),(5,NULL,2,NULL,'/2010/12/12/20101212060237465.jpg','/2010/12/12/thumb_20101212060237465.jpg','70146',NULL,'1292133758',''),(6,NULL,2,NULL,'/2010/12/12/20101212060237349.jpg','/2010/12/12/thumb_20101212060237349.jpg','71312',NULL,'1292133758',''),(7,NULL,2,NULL,'/2010/12/12/20101212060238678.jpg','/2010/12/12/thumb_20101212060238678.jpg','89463',NULL,'1292133758',''),(8,NULL,3,NULL,'/2010/12/12/20101212060516942.jpg','/2010/12/12/thumb_20101212060516942.jpg','89864',NULL,'1292133921',''),(9,NULL,3,NULL,'/2010/12/12/20101212060517974.jpg','/2010/12/12/thumb_20101212060517974.jpg','126207',NULL,'1292133921',''),(10,NULL,3,NULL,'/2010/12/12/20101212060517296.jpg','/2010/12/12/thumb_20101212060517296.jpg','161345',NULL,'1292133921',''),(11,NULL,3,NULL,'/2010/12/12/20101212060518475.jpg','/2010/12/12/thumb_20101212060518475.jpg','151990',NULL,'1292133921',''),(12,NULL,3,NULL,'/2010/12/12/20101212060519859.jpg','/2010/12/12/thumb_20101212060519859.jpg','83873',NULL,'1292133921',''),(13,NULL,3,NULL,'/2010/12/12/20101212060520385.jpg','/2010/12/12/thumb_20101212060520385.jpg','136676',NULL,'1292133921',''),(14,NULL,4,NULL,'/2010/12/12/20101212060754410.jpg','/2010/12/12/thumb_20101212060754410.jpg','60885',NULL,'1292134079',''),(15,NULL,4,NULL,'/2010/12/12/20101212060756126.jpg','/2010/12/12/thumb_20101212060756126.jpg','142680',NULL,'1292134079',''),(16,NULL,4,NULL,'/2010/12/12/20101212060757785.jpg','/2010/12/12/thumb_20101212060757785.jpg','201177',NULL,'1292134079',''),(17,NULL,4,NULL,'/2010/12/12/20101212060759412.jpg','/2010/12/12/thumb_20101212060759412.jpg','105142',NULL,'1292134079',''),(18,NULL,4,NULL,'/2010/12/12/20101212060759756.jpg','/2010/12/12/thumb_20101212060759756.jpg','44041',NULL,'1292134079',''),(19,NULL,4,NULL,'/2010/12/12/20101212060907197.jpg','/2010/12/12/thumb_20101212060907197.jpg','58440',NULL,'1292134151',''),(20,NULL,4,NULL,'/2010/12/12/20101212060908489.jpg','/2010/12/12/thumb_20101212060908489.jpg','24825',NULL,'1292134151',''),(21,NULL,4,NULL,'/2010/12/12/20101212060908394.jpg','/2010/12/12/thumb_20101212060908394.jpg','27183',NULL,'1292134151',''),(22,NULL,4,NULL,'/2010/12/12/20101212060908233.jpg','/2010/12/12/thumb_20101212060908233.jpg','67049',NULL,'1292134151',''),(23,NULL,4,NULL,'/2010/12/12/20101212060911309.jpg','/2010/12/12/thumb_20101212060911309.jpg','114555',NULL,'1292134151',''),(24,NULL,5,NULL,'/2010/12/12/20101212061132544.jpg','/2010/12/12/thumb_20101212061132544.jpg','149594',NULL,'1292134297',''),(25,NULL,5,NULL,'/2010/12/12/20101212061135726.jpg','/2010/12/12/thumb_20101212061135726.jpg','79960',NULL,'1292134297',''),(26,NULL,5,NULL,'/2010/12/12/20101212061136541.jpg','/2010/12/12/thumb_20101212061136541.jpg','126440',NULL,'1292134297',''),(27,NULL,5,NULL,'/2010/12/12/20101212061136951.jpg','/2010/12/12/thumb_20101212061136951.jpg','143757',NULL,'1292134297',''),(28,NULL,5,NULL,'/2010/12/12/20101212061218385.jpg','/2010/12/12/thumb_20101212061218385.jpg','133029',NULL,'1292134341',''),(29,NULL,5,NULL,'/2010/12/12/20101212061218175.jpg','/2010/12/12/thumb_20101212061218175.jpg','98891',NULL,'1292134341',''),(30,NULL,5,NULL,'/2010/12/12/20101212061219286.jpg','/2010/12/12/thumb_20101212061219286.jpg','73304',NULL,'1292134341',''),(31,NULL,5,NULL,'/2010/12/12/20101212061221309.jpg','/2010/12/12/thumb_20101212061221309.jpg','142307',NULL,'1292134341',''),(32,1,5,'20110322083909496.jpg','/2011/03/22/20110322083909496.jpg','/2011/03/22/thumb_20110322083909496.jpg','59142','752x554','1300783139',''),(33,1,5,'20110322083921401.jpg','/2011/03/22/20110322083921401.jpg','/2011/03/22/thumb_20110322083921401.jpg','100465','792x555','1300783139',''),(34,1,5,'20110322084001772.jpg','/2011/03/22/20110322084001772.jpg','/2011/03/22/thumb_20110322084001772.jpg','90701','814x610','1300783201',''),(35,1,5,'20110322084001934.jpg','/2011/03/22/20110322084001934.jpg','/2011/03/22/thumb_20110322084001934.jpg','68211','809x614','1300783201',''),(36,1,4,'20110322084254738.jpg','/2011/03/22/20110322084254738.jpg','/2011/03/22/thumb_20110322084254738.jpg','97721','807x607','1300783374',''),(37,1,4,'20110322084255779.jpg','/2011/03/22/20110322084255779.jpg','/2011/03/22/thumb_20110322084255779.jpg','79384','776x601','1300783374','');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_image_files` ENABLE KEYS */;

--
-- Table structure for table `sdw_jobs`
--

DROP TABLE IF EXISTS `sdw_jobs`;
CREATE TABLE `sdw_jobs` (
  `id` int(11) NOT NULL auto_increment,
  `cid` int(11) default NULL,
  `jobtitle` varchar(30) default NULL,
  `numbers` int(11) default '1',
  `salary` varchar(20) default NULL,
  `jobdescription` varchar(200) default NULL,
  `content` mediumtext,
  `dateline` varchar(20) default NULL,
  `views` int(11) default '0',
  `audited` tinyint(4) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_jobs`
--


/*!40000 ALTER TABLE `sdw_jobs` DISABLE KEYS */;
LOCK TABLES `sdw_jobs` WRITE;
INSERT INTO `sdw_jobs` VALUES (1,1,'高级PHP工程师',10,'8000','1．完成软件系统代码的实现，编写代码注释；\r\n\r\n2．辅助进行系统的功能定义,程序设计；\r\n\r\n3．根据设计文档或需求说明完成代码编写，调试，测试和维护；\r\n\r\n4．分析并解决软件开发过程中的问题；\r\n\r\n5．协助测试工程师制定测试计划，定位发现的问题；\r\n\r\n6． 配合项目经理完成相关任务目标。','<p>1.正规院校计算机或相关专业本科以上学历；</p>\r\n<p>2.2年以上PHP开发经验；</p>\r\n<p>3.精通L.A.M.P ( Linux, Apache, MySQL, PHP)架构，对L.A.M.P 架构的部署、搭建、优化、排错等方面有丰富经验。对高负载、大访问量情况下的L.A.M.P架构有运维经验者优先；</p>\r\n<p>4.拥有良好的代码习惯，要求结构清晰，命名规范，逻辑性强，代码冗余率低；</p>\r\n<p>5.大学英语6级，能够进行英语收发邮件和文档阅读；</p>\r\n<p>6.对新技术有强烈的探索欲望，责任心强，善于团队合作，能够承受工作压力。</p>','1292645198',0,1),(2,1,'JS网页游戏开发工程师',1,'面议','1、 负责面向浏览器（Chrome/ Safari /IE9）的网页游戏开发工作。','<p>1、. 计算机及相关专业，了解面向对象编程技术、数据结构等基础知识；&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n<p>2、 精通Javascript/CSS3/Json，能熟练应用JQuery, AJAX;</p>\r\n<p>&nbsp;3、 熟悉Python、PHP 或Java等任一Web端程序设计；&nbsp;&nbsp;&nbsp;</p>\r\n<p>4、&nbsp;有游戏开发或手机开发经验者优先；</p>\r\n<p>5、大学本科或以上学历。</p>','1292663243',2,1),(3,1,'Web开发工程师',1,'面议','1、编写web端的程序，开发出强壮的大规模互联网应用或迅速的创建产品原型等；\r\n\r\n2、利用分布式系统，操作系统，网络和大规模存储技术创建云计算的系统、平台与架构等；\r\n\r\n3、手机等移动终端的程序开发和移动互联网应用的建设等。','<p>1、计算机科学或相关技术学科的学士，硕士或博士学位（或同等学历）；</p>\r\n<p>2、扎实的计算机知识基础，丰富的实际代码编写经验；</p>\r\n<p>3、丰富的C，C + +或Java 编程经验或有Python, Perl或JavaScript/AJAX技术方面的编码技能</p>\r\n<p>4、有ruby on rails开发经验者优先；有Python，ruby等脚本语言web开发经验者优先；</p>\r\n<p>5、热爱设计编写程序，对IT行业充满激情，有独立的用代码解决问题的能力。</p>','1292663299',10,1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_jobs` ENABLE KEYS */;

--
-- Table structure for table `sdw_jobs_cat`
--

DROP TABLE IF EXISTS `sdw_jobs_cat`;
CREATE TABLE `sdw_jobs_cat` (
  `cid` int(11) NOT NULL auto_increment,
  `cup` int(11) NOT NULL default '0',
  `name` varchar(30) default NULL,
  `type` enum('sub','category','group') default 'group',
  `keywords` varchar(200) default NULL,
  `description` varchar(200) default NULL,
  `displayorder` int(11) NOT NULL default '0',
  `records` int(11) NOT NULL default '0',
  `directory` varchar(20) default NULL,
  `adminid` varchar(100) default NULL,
  `domain` varchar(50) default NULL,
  `disabled` tinyint(4) default '0',
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_jobs_cat`
--


/*!40000 ALTER TABLE `sdw_jobs_cat` DISABLE KEYS */;
LOCK TABLES `sdw_jobs_cat` WRITE;
INSERT INTO `sdw_jobs_cat` VALUES (1,0,'人才招聘','group','c,c  ,php','',0,0,'',NULL,'',0),(2,0,'实习机会','group','','',0,0,'',NULL,'',0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_jobs_cat` ENABLE KEYS */;

--
-- Table structure for table `sdw_message`
--

DROP TABLE IF EXISTS `sdw_message`;
CREATE TABLE `sdw_message` (
  `message_id` int(11) NOT NULL auto_increment,
  `message_title` varchar(50) default NULL,
  `message_content` text,
  `message_time` varchar(30) default NULL,
  `message_ip` varchar(20) default NULL,
  PRIMARY KEY  (`message_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_message`
--


/*!40000 ALTER TABLE `sdw_message` DISABLE KEYS */;
LOCK TABLES `sdw_message` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_message` ENABLE KEYS */;

--
-- Table structure for table `sdw_nav`
--

DROP TABLE IF EXISTS `sdw_nav`;
CREATE TABLE `sdw_nav` (
  `nav_id` int(11) NOT NULL auto_increment,
  `nav_up` int(11) NOT NULL default '0',
  `nav_name` varchar(20) default NULL,
  `nav_link` varchar(50) default NULL,
  `nav_position` enum('bot','top','mid') NOT NULL default 'mid',
  `nav_open` tinyint(4) NOT NULL default '0',
  `nav_order` tinyint(4) NOT NULL default '0',
  `nav_display` tinyint(4) NOT NULL default '0',
  `nav_type` tinyint(4) default '0',
  `nav_subs` tinyint(4) default '0',
  PRIMARY KEY  (`nav_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_nav`
--


/*!40000 ALTER TABLE `sdw_nav` DISABLE KEYS */;
LOCK TABLES `sdw_nav` WRITE;
INSERT INTO `sdw_nav` VALUES (1,0,'登录','login.php','top',1,1,0,1,0),(2,0,'注册','register.php','top',1,2,0,1,0),(3,0,'RSS订阅','rss.php','top',0,2,0,1,0),(4,0,'最新动态','arclist.php','mid',0,0,0,1,0),(5,0,'产品中心','product.php','mid',0,0,0,1,0),(6,0,'图片中心','images.php','mid',0,0,0,1,0),(7,0,'相关视频','video.php','mid',0,0,0,1,0),(8,0,'英才诚聘','jobs.php','mid',0,0,0,1,0),(9,0,'关于我们','about.php?id=1','mid',0,0,0,1,0),(10,0,'连纵简介','about.php?id=1','bot',0,0,1,1,0),(11,0,'连纵宗旨','about.php?id=2','bot',0,0,1,1,0),(12,0,'联系我们','contactus.php','bot',0,0,1,1,0),(13,0,'友情链接','friendlink.php','bot',0,0,0,1,0),(14,0,'招聘信息','jobs.php','bot',0,0,1,1,0),(15,0,'在线客服','service.php','bot',0,0,1,1,0),(16,0,'关于连纵','#','mid',0,1,1,1,3),(17,0,'专业领域','#','mid',0,2,1,1,12),(18,0,'连纵团队','#','mid',0,3,1,1,2),(19,0,'最新信息','#','mid',0,4,1,1,2),(20,0,'加入连纵','jobs.php?cid=1','mid',0,5,1,1,2),(21,0,'在线咨询','service.php','mid',0,6,1,1,0),(22,0,'联系连纵','contactus.php','mid',0,7,1,1,0),(23,16,'连纵简介','about.php?id=1','mid',0,0,1,1,0),(24,16,'连纵宗旨','about.php?id=2','mid',0,0,1,1,0),(25,16,'社会责任','about.php?id=3','mid',0,0,1,1,0),(26,17,'公司法务','arclist.php?cid=5','mid',0,0,1,1,0),(27,17,'重组并购','arclist.php?cid=6','mid',0,0,1,1,0),(28,17,'私募融资','arclist.php?cid=7','mid',0,0,1,1,0),(29,17,'国际贸易','arclist.php?cid=8','mid',0,0,1,1,0),(30,17,'外商投资','arclist.php?cid=9','mid',0,0,1,1,0),(31,17,'建筑地产','arclist.php?cid=10','mid',0,0,1,1,0),(32,17,'金融证券','arclist.php?cid=11','mid',0,0,1,1,0),(33,17,'知识产权','arclist.php?cid=12','mid',0,0,1,1,0),(34,17,'破产重整','arclist.php?cid=13','mid',0,0,1,1,0),(35,17,'劳动保障','arclist.php?cid=14','mid',0,0,1,1,0),(36,17,'税务服务','arclist.php?cid=15','mid',0,0,1,1,0),(37,17,'争议解决','arclist.php?cid=16','mid',0,0,1,1,0),(38,18,'律师团队','team.php?tid=1','mid',0,0,1,1,0),(39,18,'顾问团队','team.php?tid=2','mid',0,0,1,1,0),(40,19,'连纵动态','arclist.php?cid=3','mid',0,0,1,1,0),(41,20,'人才招聘','jobs.php?cid=1','mid',0,0,1,1,0),(42,20,'实习机会','jobs.php?cid=2','mid',0,0,1,1,0),(43,19,'法规速递','arclist.php?cid=4','mid',0,0,1,1,0),(44,0,'中文','/','top',0,0,1,1,0),(45,0,'English','/','top',0,0,1,1,0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_nav` ENABLE KEYS */;

--
-- Table structure for table `sdw_polloptions`
--

DROP TABLE IF EXISTS `sdw_polloptions`;
CREATE TABLE `sdw_polloptions` (
  `optionid` int(11) NOT NULL auto_increment,
  `pollid` int(11) default NULL,
  `optionname` varchar(30) default NULL,
  `votes` int(11) default '0',
  PRIMARY KEY  (`optionid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_polloptions`
--


/*!40000 ALTER TABLE `sdw_polloptions` DISABLE KEYS */;
LOCK TABLES `sdw_polloptions` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_polloptions` ENABLE KEYS */;

--
-- Table structure for table `sdw_polls`
--

DROP TABLE IF EXISTS `sdw_polls`;
CREATE TABLE `sdw_polls` (
  `pid` int(11) NOT NULL auto_increment,
  `subject` varchar(50) default NULL,
  `message` tinytext,
  `type` tinyint(4) default '0',
  `total` int(11) default '0',
  `date_start` varchar(20) default NULL,
  `date_end` varchar(20) default NULL,
  `stauts` tinyint(4) default '0',
  PRIMARY KEY  (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_polls`
--


/*!40000 ALTER TABLE `sdw_polls` DISABLE KEYS */;
LOCK TABLES `sdw_polls` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_polls` ENABLE KEYS */;

--
-- Table structure for table `sdw_product`
--

DROP TABLE IF EXISTS `sdw_product`;
CREATE TABLE `sdw_product` (
  `id` int(11) NOT NULL auto_increment,
  `cid` int(11) default NULL,
  `proname` varchar(50) default NULL,
  `price` varchar(20) default NULL,
  `size` varchar(20) default NULL,
  `thumb` varchar(100) default NULL,
  `image` varchar(100) default NULL,
  `listingdate` varchar(20) default NULL,
  `author` varchar(20) default NULL,
  `authorid` int(11) default '0',
  `authorip` varchar(20) default NULL,
  `tags` varchar(60) default NULL,
  `description` mediumtext,
  `recommend` tinyint(11) NOT NULL default '0',
  `dateline` varchar(20) default '',
  `allowcomment` tinyint(4) default '0',
  `comments` int(11) default '0',
  `allowvote` tinyint(4) default '0',
  `votes` int(11) default '0',
  `reports` int(11) default '0',
  `quotes` int(11) default '0',
  `views` int(11) NOT NULL default '0',
  `status` tinyint(11) NOT NULL default '0',
  `audited` tinyint(6) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_product`
--


/*!40000 ALTER TABLE `sdw_product` DISABLE KEYS */;
LOCK TABLES `sdw_product` WRITE;
INSERT INTO `sdw_product` VALUES (1,3,'SONY VAIO','10000','',NULL,'/attachments/2010/12/14/thumb_20101214060219596.jpg','2007-10-01','admin',1,'127.0.0.1','SONY,VAIO','<table width=\"517\" cellspacing=\"0\" cellpadding=\"0\" border=\"0\">\r\n    <tbody>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">CPU类型：</font></td>\r\n            <td width=\"1\" bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td width=\"403\" style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">Intel Core2 Duo T7300</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">标称频率：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">2000MHz</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">内存大小：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">硬盘大小：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">120GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">光驱类型：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">DVD刻录</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">显卡描述：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">独立NVIDIA Quadro NVS 140M显卡</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">屏幕尺寸：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">14.1英寸</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">分辨率：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1440*900</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">厚度：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">28mm</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">总重：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">不详</font></td>\r\n        </tr>\r\n    </tbody>\r\n</table>',1,'1292821220',0,0,0,0,0,0,0,0,1),(2,3,'Tinkpad T61','12000','',NULL,'/attachments/2010/12/14/thumb_20101214035136370.jpg','2007-10-01','admin',1,'127.0.0.1','IBM,T61','<table width=\"517\" cellspacing=\"0\" cellpadding=\"0\" border=\"0\">\r\n    <tbody>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">CPU类型：</font></td>\r\n            <td width=\"1\" bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td width=\"403\" style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">Intel Core2 Duo T7300</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">标称频率：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">2000MHz</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">内存大小：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">硬盘大小：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">120GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">光驱类型：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">DVD刻录</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">显卡描述：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">独立NVIDIA Quadro NVS 140M显卡</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">屏幕尺寸：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">14.1英寸</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">分辨率：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1440*900</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">厚度：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">28mm</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">总重：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">不详</font></td>\r\n        </tr>\r\n    </tbody>\r\n</table>',1,'1292298806',0,0,0,0,0,0,0,0,1),(3,3,'MacBook Air','14000','',NULL,'/attachments/2010/12/14/thumb_20101214035802561.jpg','2010-12-01','admin',1,'127.0.0.1','苹果,apple,macbook','<p>屏幕尺寸：13.3英寸 是</p>\r\n<p>处理器型号：Intel 酷睿2双核 L7500</p>\r\n<p>处理器主频：1.6GHz</p>\r\n<p>内存容量：2GB DDRII</p>\r\n<p>硬盘容量：80GB 4200转</p>\r\n<p>显卡芯片：Intel GMA X3100 共享内存...</p>\r\n<p>操作系统：Mac OS X v10.5 Leopard</p>\r\n<p>光驱类型：<br />\r\n选配</p>\r\n<p>无线网卡：<br />\r\n支持802.11a/b/g/n无线协议</p>\r\n<p>笔记本重量：1.36Kg</p>\r\n<p>蓝牙：支持</p>\r\n<p>网卡描述：外置(需单独购买)</p>\r\n<p>&nbsp;</p>',1,'1292821189',0,0,0,0,0,0,0,0,1),(4,3,'Lenovo 联想','10000','',NULL,'/attachments/2010/12/14/thumb_20101214053328128.jpg','2007-10-01','admin',1,'127.0.0.1','Lenovo,联想','<table width=\"517\" cellspacing=\"0\" cellpadding=\"0\" border=\"0\">\r\n    <tbody>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">CPU类型：</font></td>\r\n            <td width=\"1\" bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td width=\"403\" style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">Intel Core2 Duo T7300</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">标称频率：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">2000MHz</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">内存大小：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">硬盘大小：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">120GB</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">光驱类型：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">DVD刻录</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">显卡描述：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">独立NVIDIA Quadro NVS 140M显卡</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">屏幕尺寸：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">14.1英寸</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">分辨率：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">1440*900</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ebebeb\">\r\n            <td height=\"20\" width=\"113\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">厚度：</font></td>\r\n            <td bgcolor=\"#ffffff\">&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">28mm</font></td>\r\n        </tr>\r\n        <tr bgcolor=\"#ffffff\">\r\n            <td height=\"22\" align=\"right\" style=\"padding-top: 3px; padding-right: 5px;\"><font color=\"#484a47\">总重：</font></td>\r\n            <td>&nbsp;</td>\r\n            <td style=\"padding-top: 3px; padding-left: 10px;\"><font color=\"#484a47\">不详</font></td>\r\n        </tr>\r\n    </tbody>\r\n</table>',1,'1292821153',0,0,0,0,0,0,0,0,1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_product` ENABLE KEYS */;

--
-- Table structure for table `sdw_product_cat`
--

DROP TABLE IF EXISTS `sdw_product_cat`;
CREATE TABLE `sdw_product_cat` (
  `cid` int(11) NOT NULL auto_increment,
  `cup` int(11) default NULL,
  `name` varchar(30) default NULL,
  `keywords` varchar(200) default NULL,
  `description` varchar(200) default NULL,
  `records` int(11) NOT NULL default '0',
  `displayorder` int(11) NOT NULL default '0',
  `directory` varchar(20) default NULL,
  `domain` varchar(50) default NULL,
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_product_cat`
--


/*!40000 ALTER TABLE `sdw_product_cat` DISABLE KEYS */;
LOCK TABLES `sdw_product_cat` WRITE;
INSERT INTO `sdw_product_cat` VALUES (1,0,'电子产品','','',0,0,'',''),(2,0,'软件产品','','',0,0,'',''),(3,1,'笔记本','','',0,0,'',''),(4,1,'台式机','','',0,0,'',''),(5,1,'平板电脑','','',0,0,'',''),(6,2,'办公软件','','',0,0,'',''),(7,2,'安全软件','','',0,0,'',''),(8,2,'财务软件','','',0,0,'','');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_product_cat` ENABLE KEYS */;

--
-- Table structure for table `sdw_questions`
--

DROP TABLE IF EXISTS `sdw_questions`;
CREATE TABLE `sdw_questions` (
  `id` int(11) NOT NULL default '0',
  `subject` varchar(50) default NULL,
  `message` text,
  `author` varchar(24) default NULL,
  `authorid` int(11) default '0',
  `dateline` varchar(20) default NULL,
  `userip` varchar(20) default NULL,
  `isdone` smallint(6) default '0',
  `views` int(11) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_questions`
--


/*!40000 ALTER TABLE `sdw_questions` DISABLE KEYS */;
LOCK TABLES `sdw_questions` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_questions` ENABLE KEYS */;

--
-- Table structure for table `sdw_services`
--

DROP TABLE IF EXISTS `sdw_services`;
CREATE TABLE `sdw_services` (
  `id` int(11) NOT NULL auto_increment,
  `name` varchar(20) default NULL,
  `tel` varchar(20) default NULL,
  `company` varchar(30) default NULL,
  `email` varchar(60) default NULL,
  `content` mediumtext,
  `dateline` varchar(20) default NULL,
  `ipaddr` varchar(16) default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_services`
--


/*!40000 ALTER TABLE `sdw_services` DISABLE KEYS */;
LOCK TABLES `sdw_services` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_services` ENABLE KEYS */;

--
-- Table structure for table `sdw_settings`
--

DROP TABLE IF EXISTS `sdw_settings`;
CREATE TABLE `sdw_settings` (
  `variable` varchar(255) NOT NULL default '',
  `value` varchar(250) default NULL,
  PRIMARY KEY  (`variable`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_settings`
--


/*!40000 ALTER TABLE `sdw_settings` DISABLE KEYS */;
LOCK TABLES `sdw_settings` WRITE;
INSERT INTO `sdw_settings` VALUES ('attachdir','attachments'),('attachmax','1024000000'),('attachtype','gif|jpg|png|rar|doc|pdf|zip|gz|tar|ppt|xsl'),('cachedir','sysdata/cache'),('cachetime','1200'),('img_height','150'),('img_thumbnails','1'),('img_type','gif|jpg|png|bmp|jpeg'),('img_width','200'),('iscache','0'),('ischeckcode','1'),('slide_height','300'),('slide_width','691'),('isclosed','0'),('closenotic','系统升级中，网站暂时关闭....'),('copyright','&#169;2011 北京连纵律师事务所，版权所有。'),('description','XSCMS是一个采用 PHP 和 MySQL 数据库构建的高效企业网站解决方案, 是众多企业网站首选技术品牌，人性化的后台操作界面，让网站管理变的更加得心应手。'),('adminemail','songdewei@163.com'),('icp','京ICP2009032400'),('keywords','xscms,内容管理系统，虚拟主机，网站建设，域名注册，PHP，MySQL，Linux，Apache。'),('sysname','北京市连纵律师事务所'),('template','lianzong'),('sysurl','http://cms.songdewei.com'),('tongjicode','<script language=\"javascript\" type=\"text/javascript\" src=\"http://js.users.51.la/2154190.js\"></script>\r\n'),('wateralpha','90'),('watercolor','#FFFFFF'),('waterfont','include/font/fzcs_GBK.ttf'),('waterimg','include/water/water.png'),('watermark','1'),('waterpos','9'),('watersize','10'),('watertext','小宋工作室 SONGDEWEI.COM'),('watertype','1'),('islog','1'),('waterxoffset','-10'),('wateryoffset','-10'),('isstatic','1'),('statictype','0'),('pagedir','/c');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_settings` ENABLE KEYS */;

--
-- Table structure for table `sdw_slide`
--

DROP TABLE IF EXISTS `sdw_slide`;
CREATE TABLE `sdw_slide` (
  `flash_id` int(11) NOT NULL auto_increment,
  `flash_title` varchar(50) default NULL,
  `flash_pic` varchar(150) default NULL,
  `flash_link` varchar(150) default NULL,
  `flash_desc` varchar(200) default NULL,
  `flash_time` varchar(30) default NULL,
  PRIMARY KEY  (`flash_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_slide`
--


/*!40000 ALTER TABLE `sdw_slide` DISABLE KEYS */;
LOCK TABLES `sdw_slide` WRITE;
INSERT INTO `sdw_slide` VALUES (1,'测试图片一','/attachments/2010/12/14/thumb_20101214070741587.jpg','http://www.songdewei.com','这里是图片的说明','1292061543'),(2,'测试图片二','/attachments/2010/12/14/20101214070402824.jpg','http://www.songdewei.com','测试图片二','1292061643'),(3,'测试图片三','/attachments/2010/12/14/thumb_20101214070617125.jpg','/','XSCMS企业建站系统隆重上线。','1292096468'),(4,'测试图片四','/attachments/2010/12/11/20101211074427846.jpg','/','XSCMS企业建站系统隆重上线。','1292096668'),(5,'测试图片五','/attachments/2010/12/11/20101211074500172.jpg','/','XSCMS企业建站系统隆重上线。','1292096701'),(6,'测试图片六','/attachments/2010/12/11/20101211074521166.jpg','/','XSCMS企业建站系统隆重上线。','1292096723'),(7,'测试图片七','/attachments/2010/12/14/20101214071206527.jpg','http://www.songdewei.com','请在这里输入图片的说明。','1292310728'),(8,'测试图片八','/attachments/2010/12/14/20101214071345141.jpg','http://www.songdewei.com','请在这里输入图片的说明。','1292310828');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_slide` ENABLE KEYS */;

--
-- Table structure for table `sdw_tags`
--

DROP TABLE IF EXISTS `sdw_tags`;
CREATE TABLE `sdw_tags` (
  `id` int(11) NOT NULL auto_increment,
  `tag` varchar(30) default NULL,
  `num` int(11) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_tags`
--


/*!40000 ALTER TABLE `sdw_tags` DISABLE KEYS */;
LOCK TABLES `sdw_tags` WRITE;
INSERT INTO `sdw_tags` VALUES (1,'宇航局',1),(2,'黑洞',1),(3,'图黑洞',1),(4,'火锅',1),(5,'苏格兰',1),(6,'莫斯科',1),(7,'伊朗议长',1),(8,'瑞典',2),(9,'韩国',1),(10,'小泽',1),(11,'韩美',1),(12,'甲型流感',1),(13,'查韦斯',1),(14,'朝鲜外相',1),(15,'大转场',1),(16,'金星探测器',1),(17,'模拟图',1),(18,'赣江',1),(19,'以色列',1),(20,'黄河',2),(21,'枯水期',2),(22,'甄子丹',3),(23,'陈真',2),(24,'通天帝国',2),(25,'狄仁杰',2),(26,'剑雨',2),(27,'杨紫琼',2),(28,'余文乐',2),(29,'林熙蕾',2),(30,'西风烈',2),(31,'倪大红',2),(32,'吴京',2),(33,'庐山恋',2),(34,'谈恋爱',2),(35,'前妻',2),(36,'十月围城',1),(37,'王学圻',1),(38,'谢霆锋',1),(39,'老板',2),(40,'何润东',2),(41,'景甜',2),(42,'印小天',2),(43,'税率',1),(44,'住建部',1),(45,'鸡蛋',1),(46,'价格',1),(47,'经济',1),(48,'胡锦涛',1),(49,'温家宝',1),(50,'环境违法',1),(51,'南京大屠杀',1),(52,'舟曲',1),(53,'石油污染',1),(54,'实验室',1),(55,'扶贫',1),(56,'坠江',1),(57,'IBM',7),(58,'T61',7),(59,'Lenovo',1),(60,'联想',1),(61,'苹果',1),(62,'apple',1),(63,'macbook',1),(64,'SONY',1),(65,'VAIO',1);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_tags` ENABLE KEYS */;

--
-- Table structure for table `sdw_team_members`
--

DROP TABLE IF EXISTS `sdw_team_members`;
CREATE TABLE `sdw_team_members` (
  `mid` int(11) NOT NULL auto_increment,
  `tid` int(11) default NULL,
  `name` varchar(20) default NULL,
  `tel` varchar(40) default NULL,
  `email` varchar(60) default NULL,
  `homepage` varchar(50) default NULL,
  `photo` varchar(60) default NULL,
  `profile` mediumtext,
  PRIMARY KEY  (`mid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_team_members`
--


/*!40000 ALTER TABLE `sdw_team_members` DISABLE KEYS */;
LOCK TABLES `sdw_team_members` WRITE;
INSERT INTO `sdw_team_members` VALUES (1,1,'王金','12345678','wangjin@163.com','','attachments/2011/04/18/thumb_20110418061500278.jpg','<p>为民律师</p>');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_team_members` ENABLE KEYS */;

--
-- Table structure for table `sdw_teams`
--

DROP TABLE IF EXISTS `sdw_teams`;
CREATE TABLE `sdw_teams` (
  `tid` int(11) NOT NULL auto_increment,
  `name` varchar(20) default NULL,
  PRIMARY KEY  (`tid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_teams`
--


/*!40000 ALTER TABLE `sdw_teams` DISABLE KEYS */;
LOCK TABLES `sdw_teams` WRITE;
INSERT INTO `sdw_teams` VALUES (1,'律师团队'),(2,'顾问团队');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_teams` ENABLE KEYS */;

--
-- Table structure for table `sdw_user`
--

DROP TABLE IF EXISTS `sdw_user`;
CREATE TABLE `sdw_user` (
  `uid` int(11) NOT NULL auto_increment,
  `username` varchar(20) default NULL,
  `password` varchar(36) default NULL,
  `question` varchar(50) default NULL,
  `answer` varchar(50) default NULL,
  `email` varchar(50) default NULL,
  `sex` int(11) NOT NULL default '0',
  `realname` varchar(30) default NULL,
  `bday` varchar(20) default NULL,
  `userim` varchar(60) default NULL,
  `tel` varchar(30) default NULL,
  `mobile` varchar(30) default NULL,
  `fax` varchar(30) default NULL,
  `address` varchar(50) default NULL,
  `postcode` varchar(10) default NULL,
  `company` varchar(30) default NULL,
  `homepage` varchar(30) default NULL,
  `groupid` int(11) NOT NULL default '3',
  `regdate` varchar(30) default NULL,
  `regip` varchar(20) default NULL,
  `lastlogin` varchar(30) default NULL,
  `lastip` varchar(30) default NULL,
  `logintimes` int(11) NOT NULL default '0',
  `exp` int(11) default '0',
  `pageviews` int(11) default '0',
  PRIMARY KEY  (`uid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_user`
--


/*!40000 ALTER TABLE `sdw_user` DISABLE KEYS */;
LOCK TABLES `sdw_user` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_user` ENABLE KEYS */;

--
-- Table structure for table `sdw_usergroups`
--

DROP TABLE IF EXISTS `sdw_usergroups`;
CREATE TABLE `sdw_usergroups` (
  `groupid` int(11) NOT NULL auto_increment,
  `groupname` varchar(255) default NULL,
  `minexp` int(11) default NULL,
  `maxexp` int(11) default NULL,
  `type` varchar(10) NOT NULL default '0',
  `notes` varchar(100) default NULL,
  PRIMARY KEY  (`groupid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_usergroups`
--


/*!40000 ALTER TABLE `sdw_usergroups` DISABLE KEYS */;
LOCK TABLES `sdw_usergroups` WRITE;
INSERT INTO `sdw_usergroups` VALUES (1,'普通会员',0,1000,'0','注册会员'),(2,'VIP 会员',1000,5000,'1','VIP会员，享受VIP服务。');
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_usergroups` ENABLE KEYS */;

--
-- Table structure for table `sdw_usermails`
--

DROP TABLE IF EXISTS `sdw_usermails`;
CREATE TABLE `sdw_usermails` (
  `mid` int(11) NOT NULL auto_increment,
  `uid` int(11) default NULL,
  `subject` varchar(50) default NULL,
  `message` text,
  `mailfrom` varchar(30) default NULL,
  `dateline` varchar(20) default NULL,
  `status` tinyint(4) default '0',
  PRIMARY KEY  (`mid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_usermails`
--


/*!40000 ALTER TABLE `sdw_usermails` DISABLE KEYS */;
LOCK TABLES `sdw_usermails` WRITE;
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_usermails` ENABLE KEYS */;

--
-- Table structure for table `sdw_video`
--

DROP TABLE IF EXISTS `sdw_video`;
CREATE TABLE `sdw_video` (
  `id` int(11) NOT NULL auto_increment,
  `title` varchar(60) default NULL,
  `cid` tinyint(11) default '0',
  `tags` varchar(100) default NULL,
  `image` varchar(150) default NULL,
  `videourl` varchar(200) default NULL,
  `type` tinyint(11) default '0',
  `author` varchar(30) default NULL,
  `authorid` int(20) default '0',
  `authorip` varchar(20) default NULL,
  `content` mediumtext,
  `dateline` varchar(30) default NULL,
  `recommend` tinyint(11) NOT NULL default '0',
  `allowcomment` tinyint(6) default '0',
  `comments` int(11) default '0',
  `allowvote` tinyint(6) default '0',
  `votes` int(11) default '0',
  `views` int(11) NOT NULL default '0',
  `reports` int(11) default '0',
  `quotes` int(11) default '0',
  `audited` tinyint(6) default '0',
  `status` int(11) NOT NULL default '0',
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_video`
--


/*!40000 ALTER TABLE `sdw_video` DISABLE KEYS */;
LOCK TABLES `sdw_video` WRITE;
INSERT INTO `sdw_video` VALUES (1,'精武风云',6,'甄子丹,陈真','/attachments/2010/12/12/thumb_20101212064759626.jpg','http://player.youku.com/player.php/sid/XMjE5OTM5ODI4/v.swf',1,'admin',1,'127.0.0.1','陈真(甄子丹 饰)当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真','1292231402',0,0,0,0,0,17,0,0,1,0),(2,'狄仁杰之通天帝国',7,'通天帝国,狄仁杰','/attachments/2010/12/12/thumb_20101212065027414.jpg','http://player.youku.com/player.php/sid/XMjI0Nzk5OTg4/v.swf',1,'admin',1,'127.0.0.1','随着高达100米的通天浮屠落成，武则天（刘嘉玲 饰） 登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。','1292231409',0,0,0,0,0,38,0,0,1,0),(3,'剑雨',6,'剑雨,杨紫琼,余文乐,林熙蕾','/attachments/2010/12/12/thumb_20101212065317687.jpg','http://player.youku.com/player.php/sid/XMjIzMTk0MTAw/v.swf',1,'admin',1,'127.0.0.1','明朝初年，武林一代高人“罗磨祖师”的遗体重现江湖。据说，在失踪的“罗磨”遗体中，藏着一个绝大秘密：谁能拿到遗体，参透其中.','1292231394',0,0,0,0,0,2,0,0,1,0),(4,'西风烈 10版',8,'西风烈,倪大红,吴京','/attachments/2010/12/12/thumb_20101212065510883.jpg','http://player.youku.com/player.php/sid/XMjI4MDk5MjE2/v.swf',1,'admin',1,'127.0.0.1','在西部苍凉的荒漠上，张宁和女友孙静艰难求生：一边是四位名捕锲而不舍的追缉，一边是雌雄杀手毫不留情的追杀…… 故事追','1292231420',0,0,0,0,0,23,0,0,1,0),(5,'庐山恋2010',5,'庐山恋','/attachments/2010/12/12/thumb_20101212065722519.jpg','http://player.youku.com/player.php/sid/XMjIzMTkzODUy/v.swf',1,'admin',1,'127.0.0.1','《庐山恋2010[1]》是《庐山恋》的延续。该片讲述了30年后，周的女儿耿菲尔从海外学成归来，片中两位男主角都往对耿菲产生好.','1292231425',0,0,0,0,0,3,0,0,1,0),(6,'跟我的前妻谈恋爱',5,'谈恋爱,前妻','/attachments/2010/12/12/thumb_20101212070206921.jpg','http://player.youku.com/player.php/sid/XMjIzNTQ0MDA4/v.swf',1,'admin',1,'127.0.0.1','“金童玉女”——马勇（陈坤 饰）晓红（袁泉 饰）对婚姻有着童话般的憧憬。可结婚之后却都觉得被对方忽略，一段童话婚姻就此结束……\r\n　　离婚后，马勇找了个性感尤物取代晓红。新女友赵慧（吴天瑜 饰）是所有男人心中的性感女神，也是马勇工作上的最佳拍檔！但马勇很头痛，晓红的存在，对他的新恋情造成障碍。马勇看穿没有爱情的晓红并不快乐！决定把最好的... “金童玉女”——马勇（陈坤 饰）晓红（袁泉 饰）对婚姻有着童话般的憧憬。可结婚之后却都觉得被对方忽略，一段童话婚姻就此结束……\r\n　　离婚后，马勇找了个性感尤物取代晓红。新女友赵慧（吴天瑜 饰）是所有男人心中的性感女神，也是马勇工作上的最佳拍檔！但马勇很头痛，晓红的存在，对他的新恋情造成障碍。马勇看穿没有爱情的晓红并不快乐！决定把最好的朋友张琪（陆毅 饰）介绍给晓红作男友。\r\n　　张琪全无恋爱经验，笨头笨脑的追求只能弄出笑话。马勇只好传授追求前妻的必杀技！张琪用马勇的方法应付晓红的考验，却微妙地令马勇仿如跟前妻重新谈一次恋爱！\r\n　　晓红昏了，她发现自己对马勇仍有感觉，但张琪不问回报只求付出的劲儿，却又打动了她.迷失间，她答应了张琪的求婚！并选择最了解她的马勇筹办婚礼！马勇骑虎难下… 为晓红制造完美婚礼过程中，决心抢回晓红和张琪一决高下。就在行礼一刻，马勇不顾一切向晓红表白，张琪当然也表现的毫不示弱！\r\n　　最后，晓红竟给他们一个离奇的答复…','1292231365',0,0,0,0,0,6,0,0,1,0),(7,'十月围城',1,'十月围城,甄子丹,王学圻,谢霆锋','/attachments/2010/12/12/thumb_20101212070456385.jpg','http://player.youku.com/player.php/sid/XMTQ5NzA3ODcy/v.swf',1,'admin',1,'127.0.0.1','一九零六年十月十五日 维多利亚城（现名香港） 一个改变中国历史的时刻。　　这一天，带领中国未来命运的孙中山先生抵达香','1292137499',0,0,0,0,0,3,0,0,1,0),(8,'我的美女老板',5,'老板,何润东,景甜,印小天','/attachments/2010/12/12/thumb_20101212074659121.jpg','http://player.youku.com/player.php/sid/XMjAyNDUxMDU2/v.swf',1,'admin',1,'127.0.0.1','为生计奔波的IT打工仔大雄过着平凡的生活，阴错阳差，让他邂逅了开豪车的\"富二代女\"小爱。在遭遇一连串让人啼笑皆非的囧事后','1292231357',1,0,0,0,0,12,0,0,1,0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_video` ENABLE KEYS */;

--
-- Table structure for table `sdw_video_cat`
--

DROP TABLE IF EXISTS `sdw_video_cat`;
CREATE TABLE `sdw_video_cat` (
  `cid` int(11) NOT NULL auto_increment,
  `cup` tinyint(11) default NULL,
  `name` varchar(30) default NULL,
  `keywords` varchar(60) default NULL,
  `description` varchar(100) default NULL,
  `displayorder` tinyint(11) NOT NULL default '0',
  `records` int(11) NOT NULL default '0',
  `directory` varchar(20) default NULL,
  `domain` varchar(50) default NULL,
  `disabled` tinyint(4) default '0',
  PRIMARY KEY  (`cid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Dumping data for table `sdw_video_cat`
--


/*!40000 ALTER TABLE `sdw_video_cat` DISABLE KEYS */;
LOCK TABLES `sdw_video_cat` WRITE;
INSERT INTO `sdw_video_cat` VALUES (1,0,'电影','','',0,0,'','',0),(2,0,'电视剧','','',0,0,'','',0),(3,0,'纪录片','','',0,0,'','',0),(4,0,'动画片','','',0,0,'','',0),(5,1,'爱情片','','',0,0,'','',0),(6,1,'动作片','','',0,0,'','',0),(7,1,'科幻片','','',0,0,'','',0),(8,1,'纪录片','','',0,0,'','',0);
UNLOCK TABLES;
/*!40000 ALTER TABLE `sdw_video_cat` ENABLE KEYS */;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

